{
  "Ads": [
    {
      "select_main_ads": "ADMOB",
      "select_backup_ads":"APPLOVIN-M",
      "main_ads_banner": "ca-app-pub-3379099559308238/6649828049",
      "main_ads_intertitial":"ca-app-pub-3379099559308238/2710583030",
      "main_ads_natives":"ca-app-pub-3379099559308238/2519011346",
      "main_ads_rewards":"ca-app-pub-3379099559308238/7771338026",
      "backup_ads_natives":"5508cc59df5c5d35",
      "backup_ads_banner":"c8429e8495f795c6",
      "backup_ads_intertitial":"5ad95fee8061c4e8",
      "backup_ads_rewards":"dbfd5ae46972a2f7",
      "open_ads_admob":"ca-app-pub-3379099559308238/7579766335",
      "open_ads_alien":"",
      "switch_open_ads":"1",
      "switch_banner_natives_ads":"",
      "interval_intertitial": 3,
      "initialize_sdk":"",
      "initialize_sdk_backup_ads":"",
      "high_paying_keyword_1": "Insurance",
      "high_paying_keyword_2": "Gas",
      "high_paying_keyword_3": "Mortgage",
      "high_paying_keyword_4": "Attorney",
      "high_paying_keyword_5": "Loans",
      "status_app": "0",
      "link_redirect": "https://"
    }
  ],
  "Categories": [
  
  
    {
      "id": 1,
      "name_category": "Girls - The 2nd Mini Album",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da"
    },
	{
      "id": 2,
      "name_category": "Savage - The 1st Mini Album",
      "image": "https://i.scdn.co/image/ab67616d0000b273d8cc2281fcd4519ca020926b"
    },
	{
      "id": 1000,
      "name_category": "Singles and EPs",
      "image": "https://i.ibb.co/3c40YsB/icon.png"
    }
	
	
	
	
	
	
  ],
  "Data": [
    {
      "id": 1,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "Girls",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Girls%20-%20The%202nd%20Mini%20Album/01%20Girls.mp3",
      "lyrics": "<p>Ireonara geudaeyeo<br /> Deo chimyeongjeogin jeonjaeng soge<br /> Duballo beotyeo jeoge Hook!<br /> Black Mamba<br /> Duryeopji ana nega Hoot!<br /> Busheojulkke<br /> <br /> Dallajeosseo uriga<br /> Gwangyareul neomeo doraol ttae<br /> Ilgeureojeo beoryeotteon &aelig;<br /> Deo nadapge machi hanacheoreom boil<br /> Michin jonjaegame hyeonshin<br /> <br /> Dashi namgyeojin bulsshiga<br /> Geodaehan akeuro jaranaseo<br /> Mugireokage neol goripshikyeo dul ttae<br /> Reunite urin dashi hamkke<br /> Whoo whoo<br /> Deopcheo Beat it yah<br /> Neon honjaga aniya<br /> <br /> Binnatteon Sacrifice<br /> Gieok chajattamyeon<br /> Boyeojullae? natanajullae?<br /> Jigeum yeogi<br /> <br /> Ttarawa (Bow down)<br /> Jikyeobwa (My skill)<br /> Nollalgeol (Say wow)<br /> We coming<br /> Soricheo (Get loud)<br /> Deureobwa (My sound)<br /> Bulleobwa (Upgrade)<br /> We coming<br /> <br /> Hondon sogeseo pieona<br /> (We them girls)<br /> Duryeoume masseol geureon yonggi<br /> (Ah yeah)<br /> Eonjerado urin Together<br /> We them girls<br /> We them girls<br /> We them girls<br /> <br /> Meta Universe gongjonhae<br /> Jigeum Parallel world<br /> Modeun jonjaega euimireul gajeo<br /> Part of my heart<br /> Urin gonggame eoneoreul sseo<br /> Cheoneul nanweo jweo<br /> Gyeolguk seonhan euijimane<br /> Gachireul chuguhae<br /> <br /> Ganghaejeosseo deudieo nan<br /> Hwidulligeona danghaji ana<br /> Waegogi dwaebeoryeo tto da<br /> Shijakdwaesseo pyeoneul galla<br /> Neowa nal goripshikyeo ap mot boge<br /> <br /> Mottwen yogmange ilgeureojeo beorideon<br /> Algorithm-deuri<br /> Jonjaereul mugiro pagwero<br /> Jibeosamkyeo Ah<br /> Geu sungan ageun shijakdwaesseo<br /> Whoo whoo<br /> Bikyeo Flip yah<br /> Nan honjaga aniya<br /> <br /> Jikyeojugo shipeo<br /> Cheoeum mannan ne REKALL<br /> Anajulge neukkil su itge<br /> Without SYNK DIVE<br /> <br /> Ttarawa (Bow down)<br /> Jikyeobwa (My skill)<br /> Nollalgeol (Say wow)<br /> We coming<br /> Soricheo (Get loud)<br /> Deureobwa (My sound)<br /> Bulleobwa (Upgrade)<br /> We coming<br /> <br /> Hondon sogeseo pieona<br /> (We them girls)<br /> Duryeoume masseol geureon yonggi<br /> (Ah yeah)<br /> Eonjerado urin Together<br /> We them girls<br /> We them girls<br /> <br /> Pyeonghwaroun nareul majihae<br /> Urin FLAT geu aneseo<br /> Hamkke utgo saranghae<br /> With my friends<br /> Ije deo n&aelig;vis-wa hamkke<br /> Yeoreo gal miraega gunggeumhae<br /> Gyeolguk mannage dwel geol<br /> N&aelig;vis on the REAL MY WORLD<br /> <br /> Hold up!<br /> REAL MY WORLD<br /> <br /> Neon geoure bichin na<br /> Geuboda binnal jonjae<br /> Malhae jullae?<br /> Eonjekkajina hamkkeran geol (Yeah)<br /> <br /> Ttarawa (Bow down)<br /> Jikyeobwa (My skill)<br /> Nollalgeol (Say wow)<br /> We coming<br /> Soricheo (Get loud)<br /> Deureobwa (My sound)<br /> Bulleobwa (Upgrade)<br /> We coming<br /> <br /> Hondon sogeseo pieona<br /> (We them girls)<br /> Duryeoume masseol geureon yonggi<br /> (Ah yeah)<br /> Eonjerado urin Together<br /> We them girls<br /> We them girls<br /> We them girls<br /> Girls!</p> " 
	},
	 {
      "id": 2,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "Illusion",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Girls%20-%20The%202nd%20Mini%20Album/02%20Illusion.mp3",
      "lyrics": "<p>You&#39;re so yummy, yummy, yummy<br /> In my tummy, tummy, tummy<br /> <br /> Look at you, ppallajineun georeumgeori<br /> Look at me, hogisimeul jageukaji<br /> Look at them, arachael su eomneun geori<br /> Baby, don&#39;t panic, hanbamui party<br /> Chaolla dari ttak joeun timing<br /> Igeon bimiriya swit urimanui<br /> Hanbamui party, neol kkeureodanggim<br /> Eojjeoni naege ppaetgyeobeorin hwansim<br /> <br /> Mongnonghan gibuni joeun tonight<br /> Saekdareun segyero ikkeuneun light (I-i-illusion)<br /> <br /> Follow me, come and get illusion<br /> Hanibe samkyeo neol delicious<br /> Ajjilhan mikkiro hook up<br /> Gwansimeul meokgo growing up<br /> Follow me, come and get illusion<br /> Momjibeul bullyeoga delicious<br /> Jeomjeom deo keojineun fire<br /> Gwansimeul meokgo growing up<br /> <br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on<br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on<br /> <br /> Easy, peasy, neodo aldasipi<br /> When you dizzy? naegen geujeo dish<br /> Dokkaebibul neoreul nollyeo, boo<br /> Yesang mot han sungan deungjanghaji bulssuk<br /> Cheom boneun style, meonmoreul timing<br /> Neoui yakjeomeda, hit, it&#39;s so funny<br /> Hanbamui party, neol kkeureodanggim<br /> Arado mageul su eomneun banchik<br /> <br /> Natseon i gibuni myohan tonight<br /> Gamchwodun bonneungeul ikkeuneun light (I-i-illusion)<br /> <br /> Follow me, come and get illusion<br /> Hanibe samkyeo neol delicious<br /> Ajjilhan mikkiro hook up<br /> Gwansimeul meokgo growing up<br /> Follow me, come and get illusion<br /> Momjibeul bullyeoga delicious<br /> Jeomjeom deo keojineun fire<br /> Gwansimeul meokgo growing up<br /> <br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on<br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on<br /> <br /> Yummy, yummy, yummy in your tummy, tummy, tummy<br /> (Ooh, woah)<br /> Nollan neoui face, nareul jeogyeokaneun taste<br /> (Ooh, woah)<br /> Meollimeolli daranado soyongeopseo imi<br /> (Ooh-ooh, yeah, yeah)<br /> Come get illusion<br /> (So, fool)<br /> <br /> Follow me, come and get illusion (Yeah, yeah)<br /> Yuilhan mokgyeokja, you&#39;re the one<br /> Bangsimhan teumeul ta, swallow (bangsimhan teumeul ta)<br /> Hwansangeul meokgo growing up<br /> Follow me, come and get illusion<br /> Sunjinhan meogitgam delicious<br /> Danbeone norineun hunter<br /> Ne mameul ppaeseo growing up<br /> <br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on<br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on</p> " 
	},
	 {
      "id": 3,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "Lingo",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Girls%20-%20The%202nd%20Mini%20Album/03%20Lingo.mp3",
      "lyrics": "<p>Hey, girls<br /> Hey, I think they wanna talk to us<br /> Should we let them join?<br /> Nah<br /> They don&#39;t understand our Lingo<br /> Ha-ha<br /> <br /> Saeroun maeryeok ppajyeodeul geol<br /> Make a Lingo<br /> Neodo tonghandamyeon Amigo<br /> Urimanui Buzzword<br /> Saekdareun Symbol<br /> Nae mal ihaehaesseo<br /> Maja Bingo, ah<br /> <br /> Jiruhan geon jeoldae sileo<br /> Pyeongbeomhaji aneun Talk, talk, talk<br /> Meomchul saenggak eopseo<br /> Neomchyeonaneun Feel dareun chawonui<br /> Make a Lingo, yeah<br /> Make a Lingo, yeah<br /> It&#39;s a Lingo, yeah<br /> Make a dadeul soljiki algo sipeul geol<br /> <br /> I know what they say<br /> Jaeminneun geol eotteokae<br /> Maeil saeropge<br /> Mandeureo gallae New wave<br /> You know what we say<br /> Gakkeum oegyein gatdae<br /> Ihae mot haedo<br /> Ssok mame deureo nan<br /> This is our Lingo<br /> <br /> Geusae beolsseo jungdokdwaesseo<br /> Make a Lingo<br /> Neodo geureotamyeon Amigo<br /> Neureoganeun Buzzword<br /> Deo maneun Symbol<br /> Gyeou nunchichaesseo<br /> Joa Bingo, ah<br /> <br /> Saenggakamyeon jeongmal swiwo<br /> Neodaun geol malhae<br /> Talk, talk, talk<br /> Anim geunyang oewo<br /> Ijen algetji neukkin geudaero<br /> Make a Lingo, yeah<br /> Make a Lingo, yeah<br /> It&#39;s a Lingo, yeah<br /> Make a neodo soljiki kkigo sipeul geol<br /> <br /> I know what they say<br /> Jaeminneun geol eotteokae<br /> Maeil saeropge<br /> Mandeureo gallae New wave<br /> You know what we say<br /> Gakkeum oegyein gatdae<br /> Ihae mot haedo<br /> Ssok mame deureo nan<br /> This is our Lingo<br /> <br /> Jansorihaedo nan singyeong an sseo<br /> Your voice<br /> Da soyongeopseul geol nuga mworaedo<br /> Jogeum yuchihageman boyeodo<br /> I know what I like<br /> Uimi eomneun mari anya<br /> Sesanggwa siganeun ppalli byeonhaeganeundedo<br /> Sotonghaneun bangsikdeureun wae an doeneunde<br /> It&#39;s too bad<br /> You better know<br /> <br /> I know what they say<br /> (Make a Lingo)<br /> Cheoreopseodo mwo eottae<br /> (With ma Lingo, yeah)<br /> Maeil saeropge mandeureo gallae<br /> New style<br /> (Hold up, you know what they say)<br /> (We&#39;re better)<br /> You know what we say<br /> (Our Lingo)<br /> Neomu eorinae gatdae<br /> (Make a Lingo, yeah)<br /> Ihae mot haedo<br /> Deo teukbyeolhanikka<br /> This is our Lingo</p> " 
	},
	 {
      "id": 4,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "Life's Too Short",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Girls%20-%20The%202nd%20Mini%20Album/04%20Life%27s%20Too%20Short.mp3",
      "lyrics": "<p>Areundaeneun Something<br /> Tteonagopeun Feeling<br /> Geoul sogen jichin My face<br /> Gil ileun mamui galpi<br /> Banbokdoeneun Trouble<br /> Dareun ge jom pillyohae<br /> <br /> Mirul su eopjana<br /> &#39;Cause Life&#39;s Too Short<br /> Mangseorida heulleoga<br /> Museun iri beoreojilkka gunggeumhae<br /> Huljjeok tteonan geu sungan<br /> <br /> Nae bangsikdaero gallae<br /> And I don&#39;t care<br /> What you say about it<br /> Eochapi dul jung hana<br /> Do it or not<br /> Kkumkkwoon eodingaro<br /> Why would I ever stop?<br /> <br /> Dansunhage gallae<br /> No, I don&#39;t care<br /> What you say about it<br /> Georeumi danneun daero<br /> Way that I want<br /> Geogiga eodirado<br /> Why would I ever stop?<br /> <br /> Naman aneun Story<br /> Honjamanui Posting<br /> Kkumyeobollae All my life<br /> Meomulgopeun sungan soge<br /> Yeongwonhal nae moseup<br /> Namgyeodullae All this time<br /> <br /> Duryeowohaji ma<br /> &#39;Cause Life&#39;s Too Short<br /> Huhoe eopsi georeoga<br /> Ttaeron biga ssodajyeodo<br /> I don&#39;t care<br /> Swieogal su inneun geol<br /> <br /> Nae bangsikdaero gallae<br /> And I don&#39;t care<br /> What you say about it<br /> Eochapi dul jung hana<br /> Do it or not<br /> Kkumkkwoon eodingaro<br /> Why would I ever stop?<br /> <br /> Dansunhage gallae<br /> No, I don&#39;t care<br /> What you say about it<br /> Georeumi danneun daero<br /> Way that I want<br /> Geogiga eodirado<br /> Why would I ever stop?<br /> <br /> Nae bangsikdaero gallae<br /> Dansunhage gallae<br /> Why would I ever stop?<br /> <br /> Deo meotjin oneuri gyeote inneun geol<br /> So why are you wasting your time?<br /> Dan han georeumeuro dallajin<br /> Harun nunbusige byeonhaega<br /> <br /> Deo jayuropgil barae<br /> Sueopsi pyeolchyeojil modeun nari<br /> Insaengeun han beonin geol<br /> Do it right now<br /> Deo binnal sesangeuro<br /> Why would I ever stop?<br /> <br /> Neutgi jeone gallae<br /> Siganeul meomchul sun eopseul teni<br /> Ttaeroneun seotulleodo<br /> Way that I want<br /> Geogiga eodirado<br /> Why would I ever stop?<br /> <br /> Nae bangsikdaero gallae<br /> (Life&#39;s Too Short)<br /> Dansunhage gallae<br /> (Life&#39;s Too Short)<br /> Why would I ever stop?<br /> <br /> Deo jayuropgil barae<br /> Neutgi jeone gallae</p> " 
	},
	 {
      "id": 5,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "ICU",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Girls%20-%20The%202nd%20Mini%20Album/05%20ICU.mp3",
      "lyrics": "<p>I see you<br /> I see you<br /> <br /> Neo iyu eopsi ungkeurigo sipeun<br /> Geureol ttaen naege gidaedo dwae<br /> Gwaenchantaneun mareun haji ankiro hae<br /> Geunyang hago sipeun yaegil hamyeon dwae<br /> <br /> Honjaseoman samkyeoya haetdeon<br /> Ne mamsogui iyagireul<br /> <br /> I see you<br /> Seollem banjjagideon neoui nunbicheul<br /> I see you<br /> I see you<br /> Jageun duryeoume mangseorin bamdo<br /> I see you<br /> Oh eonjengan daeul su itdan mideume<br /> Hyeonsil sogeul dallyeowatdeon sigane<br /> Oraen kkumui muge himgyeoun geon dangyeonhae<br /> Geureol ttaen geunyang swieogado dwae<br /> &#39;Cause I see you<br /> <br /> Oh (&#39;Cause I see you)<br /> <br /> Chulbalseoneun jogeum neujeotdaedo<br /> Neoui sokdoreul chajagamyeon dwae<br /> Himi deul ttaen meomchujin mothaedo<br /> Gipeun sumeul swieosseumyeon hae<br /> <br /> Honjaseoman samkyeoya haetdeon<br /> Ne mamsogui moksorireul<br /> <br /> I see you<br /> Nunmul banjjagideon neoui nunbicheul<br /> I see you<br /> I see you<br /> Jageun duryeoume dwicheogin bamdo<br /> I see you<br /> Oh waenji mami uljeokal ttaen gieokae<br /> Mueotboda sojunghan geon neoran geol<br /> Oraen kkumui muge himgyeoun geon dangyeonhae<br /> Nae soneul jaba georeogamyeon dwae<br /> &#39;Cause I see you<br /> <br /> Oh (&#39;Cause I see you)<br /> Oh (&#39;Cause I see you)<br /> Oh<br /> <br /> Neo iyu eopsi ungkeurigo sipeun<br /> Geureol ttaen naege gidaedo dwae<br /> Neoui mami jamsi swieogal su itge<br /> Ttaseuhage neoreul kkok anajulge</p> " 
	},
	 {
      "id": 6,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "Life's Too Short (English Ver.)",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Girls%20-%20The%202nd%20Mini%20Album/06%20Life%27s%20Too%20Short%20%28English%20Version%29.mp3",
      "lyrics": "<p>All of this discussion<br /> Talking about nothing<br /> You would ever say to my face<br /> You think your words are Gospel<br /> But they&#39;re only trouble<br /> I ain&#39;t got the time to waste<br /> <br /> You need to get a life<br /> &#39;Cause life&#39;s too short<br /> You must be bored out your mind<br /> You should really take that nonsense somewhere else<br /> &#39;Cause you&#39;ve got to realize<br /> <br /> I&#39;m doing me regardless<br /> And I don&#39;t care what you say about it<br /> And it don&#39;t matter if you like it or not<br /> I&#39;m having all this fun, so<br /> Why would I ever stop?<br /> Doing me regardless<br /> No, I don&#39;t care what you say about it<br /> And I&#39;ma do it any way that I want<br /> I&#39;m having all this fun, so<br /> Why would I ever stop?<br /> <br /> Some people are so mean<br /> All behind a phone screen<br /> When we&#39;re tryna live our lives<br /> Why you gotta be so vicious?<br /> Be about your business<br /> &#39;Stead of getting up in mine<br /> <br /> You need to get a life<br /> &#39;Cause life&#39;s too short<br /> You must be bored out your mind<br /> You should really take that nonsense somewhere else<br /> &#39;Cause you&#39;ve got to realize<br /> You&#39;ve got to realize<br /> <br /> I&#39;m doing me regardless<br /> And I don&#39;t care what you say about it<br /> And it don&#39;t matter if you like it or not<br /> I&#39;m having all this fun, so<br /> Why would I ever stop?<br /> Doing me regardless<br /> No, I don&#39;t care what you say about it<br /> And I&#39;ma do it any way that I want<br /> I&#39;m having all this fun, so<br /> Why would I ever stop?<br /> <br /> I&#39;m doing me regardless<br /> Doing me regardless<br /> Why would I ever stop?<br /> <br /> Oh, well, it won&#39;t turn your glitter into gold<br /> So why are you wasting your time?<br /> You should find some better seeds to sow (Seeds to sow)<br /> They might grow one day but<br /> Either way<br /> <br /> I&#39;m doing me regardless<br /> And I don&#39;t care what you say about it<br /> And it don&#39;t matter if you like it or not<br /> I&#39;m having all this fun so<br /> Why would I ever stop?<br /> Doing me regardless<br /> (Don&#39;t care)<br /> No, I don&#39;t care what you say about it<br /> (What you say about it, baby)<br /> And I&#39;ma do it any way that I want<br /> I&#39;m having all this fun so<br /> Why would I ever stop?<br /> <br /> Doing me regardless<br /> (Life&#39;s too short)<br /> Doing me regardless<br /> (Life&#39;s too short)<br /> Why would I ever stop?<br /> <br /> Doing me regardless<br /> Doing me regardless</p> " 
	},
	 {
      "id": 7,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "Black Mamba",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Girls%20-%20The%202nd%20Mini%20Album/07%20Black%20Mamba.mp3",
      "lyrics": "<p>I&#39;m addicted kkeunimeopshi<br /> Mareul georeojuneun naye eseupa<br /> Ireon gyogam, neoye jonjaen nal<br /> Dareun chaweoneuro ikkeureotji<br /> <br /> Nan sesang jungshime<br /> You&#39;re in the FLAT<br /> Nae modeun Action<br /> Eorin neoye himeul kiweo<br /> <br /> Neon eonjengabuteo SYNK out<br /> Noijeugachi boyeo<br /> Deo isang mot chatgesseo<br /> Neol yuhokae samkin geon<br /> Black Mamba<br /> <br /> Ma Ma Ma Mamba<br /> Woo oh-oh<br /> Ma Ma Ma Mamba<br /> Oh eh-o eh-o<br /> <br /> Neon gwangyareul tteodolgo isseo<br /> (Aya ya ya ya ya ya)<br /> Naye bunshineul chatgo shipeo<br /> (Aya ya ya ya ya ya)<br /> Hey Ma Mamba<br /> <br /> I hate Ma Ma Ma Mamba<br /> Hate Ma Ma Ma Mamba<br /> <br /> I&#39;m ejected<br /> Seonham maneuron<br /> Neoye geodaehameul igiji motae<br /> I&#39;m exhausted<br /> Neoye jonjaen modeun<br /> Tamyokdeureul meokko jara natji<br /> <br /> Eseupaneun naya<br /> Duri dwel su eopseo<br /> Monochrome to colors<br /> Igeon Evo, Evolution<br /> <br /> Oh! wiheomhan jangnaneul cheo<br /> Maehokjeogijiman neol<br /> Bujeonghal bakke<br /> Modeun geol samkyeobeoril<br /> Black Mamba<br /> <br /> Ma Ma Ma Mamba<br /> Woo oh-oh<br /> Ma Ma Ma Mamba<br /> Oh eh-o eh-o<br /> <br /> Neon gwangyareul tteodolgo isseo<br /> (Aya ya ya ya ya ya)<br /> Nege masseo nan jil su eopseo<br /> (Aya ya ya ya ya ya)<br /> Hey Ma Mamba<br /> <br /> Geoul soge naneun nega anilkka?<br /> Ilgeureojeobeorin hwanyeongin geolkka?<br /> Dashi neowa yeongyeoldwel su ittamyeon<br /> Neoreul mannago shipeo ije<br /> Modeun geol samkyeobeoril<br /> Black Mamba<br /> <br /> Ma Ma Ma Mamba<br /> Woo oh-oh<br /> Ma Ma Ma Mamba<br /> Oh eh-o eh-o<br /> <br /> Neon gwangyareul tteodolgo isseo<br /> (Aya ya ya ya ya ya)<br /> Nege masseo nan jil su eopseo<br /> (Aya ya ya ya ya ya)<br /> Hey Ma Mamba</p> " 
	},
	 {
      "id": 8,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "Forever",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Girls%20-%20The%202nd%20Mini%20Album/08%20Forever.mp3",
      "lyrics": "<p>Dalmeun deutan moseubeuro naege<br /> Niga odeon nareul gieokago isseo<br /> Geunareun hayan nuni sori eopshi<br /> Naeryeoon nal<br /> <br /> Cheonnune neol saranghage dwaetgo<br /> Yeongweonhal kkeoraneun geol algo isseosseo<br /> Geureoke urin seoro arabogo<br /> Jeomjeom gakkaweojeo<br /> <br /> Ajigeun jogeum nasseoljiman<br /> Geu mirael nan bol suga isseo<br /> Naboda deo nareul jal aneun geon<br /> Ni beoreutcheoreom dwel kkeoran geol<br /> <br /> Forever forever<br /> Yeppeun geonman jugo shipeo<br /> Forever forever<br /> Gadeuk chaeun maeumeul nege<br /> Yeongweonhi haengbokage<br /> Saranghamyeo sal su itge<br /> Neul ni yeope nan seo isseulkke<br /> Neul jigeumcheoreom<br /> <br /> Oh oh oh<br /> Woo oh baby<br /> My baby yeah<br /> Yeah yeah<br /> <br /> I yeohaengeun himdeulgo weroul ttaedo<br /> Ittaneun geol algo isseo<br /> Geureol ttaen nae eokkael naeeojulkke<br /> Nan neoye pyeoni dwego shipeo<br /> <br /> Forever forever<br /> Malgeun neoye yeonghonmankeum<br /> Forever forever<br /> Ilchi anke jikyeo julkke<br /> Yeongweonhi haengbokage<br /> Noeuri areumdaul ttaekkaji<br /> Neul ni yeope nan georeogalkke<br /> <br /> Sesang modeun geoseul da jundaedo<br /> Bakkul su eopseo neowaye dan harudo<br /> Ne gyeoteseo dalmaganeun nareul<br /> Gippeun maeumeuro deo majuhallae (Oh)<br /> <br /> Forever forever<br /> Yeppeun geonman jugo shipeo<br /> Forever forever<br /> Gadeuk chaeun maeumeul nege<br /> Yeongweonhi haengbokage<br /> Saranghamyeo sal su itge<br /> Neul ni yeope nan seo isseulkke<br /> Neul jigeumcheoreom<br /> <br /> Forever forever</p> " 
	},
	{
      "id": 9,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "Dreams Come True",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Girls%20-%20The%202nd%20Mini%20Album/09%20Dreams%20Come%20True.mp3",
      "lyrics": "<p>Uh, you wanna feel the vibe<br /> That I&#39;m feeling and loving it and imagining (What?)<br /> Jeogi meolli looks like tiny we call it&#39;s destiny<br /> Jigeumbuteo hana dul set hamyeon moyeoboja<br /> Geurae come over<br /> Yeah, get it on nah, get in on nah<br /> Let&#39;s bring it back to &#39;90s<br /> <br /> Naega wonhaneun daero<br /> Jasin inneun moseup geudaero<br /> Ijekkeot sumgyeo watdeon bimireul<br /> Nege modu malhago sipeo baby<br /> <br /> Funny how all dreams come true<br /> (My dreams come true)<br /> Nareul jikyeojul geoya<br /> Akkyeowatdeon jageun sarangdo<br /> (You make me feel so good)<br /> Funny how I feel for you<br /> Neoui gyeote geuryeojil<br /> Kkumgyeolgateun naui miraedo<br /> (You gotta be mine jigeumdo miraedo)<br /> <br /> Oh-woah-woah<br /> You make it feel me good<br /> Do you wanna upside down<br /> You make it feel me good<br /> Don&#39;t you wanna up and down<br /> I&#39;m in Twilight Zone<br /> <br /> Cheoeum neukkimin geotcheoreom<br /> Jjarithaetdeon sungan geudaeroya jigeum nan<br /> Machi yaksokaetdeon geot gata oh no<br /> Gateun got barabol ttae<br /> Geuttae malhago sipeo<br /> So I&#39;m loving you more than last forever<br /> <br /> Funny how all dreams come true (Hey-yeah)<br /> (My dreams come true)<br /> Nareul jikyeojul geoya<br /> Akkyeowatdeon jageun sarangdo (Yeah-yeah-yeah-yeah)<br /> (You make it feel so good)<br /> Funny how I feel for you<br /> Neoui gyeote geuryeojil<br /> Kkumgyeolgateun naui miraedo<br /> (You gotta be mine jigeumdo miraedo)<br /> <br /> Oh-woah-woah<br /> (Jigeumdo miraedo)<br /> You make it feel me good (Make it feel me good)<br /> Do you wanna upside down<br /> You make it feel me good<br /> Don&#39;t you wanna up and down (Down)<br /> Hey-yeah-yeah<br /> <br /> Come on over eonjena duri hamkke<br /> Nega inneun na haengbokal geoyeyo<br /> Deoneun seulpeun norae deutji aneul geoyeyo<br /> Nae mameul algetjyo, woah, woah-oh<br /> <br /> Now I love, if you love me<br /> Wanna take you woke up make you zone out<br /> So, love with it, with it, with it, with again<br /> Funny what you do it<br /> Gotcha&#39; do me<br /> What do again?<br /> Do in, what&#39;s up, wella gella doing killa?<br /> <br /> (Yeah) Funny how all dreams come true<br /> (My dreams come true)<br /> Nareul jikyeojul geoya (Oh yeah)<br /> Akkyeowatdeon jageun sarangdo (jageun sarangdo, yeah-yeah-yeah-yeah)<br /> (You make it feel so good)<br /> Funny how I feel for you (I feel for you, woah-woah-yeah, oh-yeah)<br /> Neoui gyeote geuryeojil<br /> Kkumgyeolgateun naui miraedo<br /> (You gotta be mine jigeumdo miraedo, woah-woah-woah-yeah)<br /> <br /> Dreams come true</p> " 
	},
	
	
	
	
	
	
	{
      "id": 10,
      "name_category": "Savage - The 1st Mini Album",
      "title": "aenergy",
      "image": "https://i.scdn.co/image/ab67616d0000b273d8cc2281fcd4519ca020926b",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Savage%20-%20The%201st%20Mini%20Album/01%20aenergy.mp3",
      "lyrics": "<p>Every day we get better, to be good aenergy<br /> Every day getting harder, be the one synergy<br /> <br /> Meolli naraga tok sswa maeseopji ttakkeumhaji<br /> Queen bee nan posikja bwabwa I&#39;ll shock &#39;em, uh<br /> Gorgeous, who you think about?<br /> Too hot, who you think about?<br /> Fabulous, who you think about?<br /> Bulleo aespa<br /> <br /> Every day we get better, to be good aenergy<br /> Every day getting harder, be the one synergy<br /> <br /> Mikkireul mureobwa deopseok neon KOSMOzeni dwaesseo<br /> Naevis geunyeoga uril yeogi bonaejwosseo<br /> Karina Rocket Puncher<br /> Winteo Armamenter<br /> Jijel got Xenoglossy<br /> Ningning E.d Hacker<br /> <br /> Neon alge doelsurok deo ppajyeodeul geoya Anyway<br /> We gonna all make it happen<br /> Villains all go down naega<br /> Geochilgo sanawojyeotdago haedo My aereul<br /> Jikil geoya Yeah<br /> <br /> Every day we get better, to be good aenergy<br /> Every day getting harder, be the one synergy<br /> (Every day we get better, better every night, yeah yeah, yeah)<br /> <br /> Winteo Your hands in the air<br /> Jijel Your hands in the air<br /> My aedeul Hands up in the air<br /> We are the aespa<br /> Karina Your hands in the air<br /> Ningning Your hands in the air<br /> My aedeul Hands up in the air<br /> We are the aespa<br /> <br /> Every day we get better, to be good aenergy<br /> Every day getting harder, be the one synergy</p> " 
	},
	{
      "id": 11,
      "name_category": "Savage - The 1st Mini Album",
      "title": "Savage",
      "image": "https://i.scdn.co/image/ab67616d0000b273d8cc2281fcd4519ca020926b",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Savage%20-%20The%201st%20Mini%20Album/02%20Savage.mp3",
      "lyrics": "<p>Oh my gosh!<br /> Don&#39;t you know I&#39;m a Savage?<br /> <br /> I&#39;m a Killa neoreul kkael ae<br /> Ajikdo garigo hwangageul pyeolchin neo<br /> Paella We Holler<br /> Duryeopji ana neo neo Hit you harder<br /> <br /> Nal mireo neoheo Deep fake on me<br /> Junbiga andwen mudaero<br /> Moraneoheo Fake on me<br /> Got everybody mock up to me<br /> Suchireul neukkige mentaleul heundeureonwa<br /> Ssaneulhan gwanjung muneojyeo ae<br /> Deoneun neol mot chama Say No! Yeah yeah<br /> <br /> Dugo bwa nan jom Savage<br /> Neoye Dirty han Play<br /> Deoneun dugo bol su eopseo<br /> Nareul muneotteurigo shibeun<br /> Ne hwangakdeuri jeomjeom<br /> Neoreul guchukhal iyuga dwae<br /> I&#39;m a Savage<br /> Neol bushyeo kkae julge Oh<br /> I&#39;m a Savage<br /> Neol jitbalba julge Oh<br /> <br /> Get me get me now<br /> Get me get me now<br /> (Zu Zu Zu Zu)<br /> Jigeum nareul japa<br /> Anim nan deo Savage<br /> (Zu Zu Zu Zu)<br /> Get me get me now<br /> Get me get me now<br /> (Zu Zu Zu Zu)<br /> Ijen naega neoreul japa<br /> Now I&#39;m a Savage<br /> <br /> Gimme gimme now<br /> Gimme gimme now<br /> (Zu Zu Zu Zu)<br /> Neoye mari boyeo<br /> Ne yakjeom Algorithm<br /> (Zu Zu Zu Zu)<br /> Gimi gimi na<br /> Gimi gimi na<br /> (Zu Zu Zu Zu)<br /> MA ae SYNK banghae malgo<br /> Kkeojyeo Savage<br /> (Zu Zu Zu Zu)<br /> <br /> Mmmh Everybody looks at me<br /> Iksukhajanhni<br /> Yangbohae chamayaman dwae<br /> Eoreunseureopge<br /> I&#39;m locked up in the glass<br /> Nan nolgo shibeunde<br /> Neomu kkeumjjikhan gidae<br /> Geureon hwangak teure nareul gadweo nwa<br /> <br /> I&#39;m going kwangyaro Game in<br /> Mullichyeo gyomyohan iganjil<br /> And my aerobuteo<br /> Meoreojige mandeul<br /> Hweshimchan ne Trick<br /> We gone kwangyaro Game in<br /> Beeobeoryeo nae biche geom<br /> Demijireul ibeun nege<br /> Injeongsajeong bol geot eomneun punch<br /> <br /> Geugeot bwa nan jom Savage<br /> Neoye jaesaengnyeokeul maga<br /> Heuteureonwa ppaenwa<br /> Ijji mara yeogin baro kwangya<br /> Neoye shigongganeun nae tteuttaero<br /> Make It break it<br /> I&#39;m a Savage<br /> Neol bushyeo kkae julge Oh<br /> I&#39;m a Savage<br /> Neol jitbalba julge Oh<br /> <br /> Get me get me now<br /> Get me get me now<br /> (Zu Zu Zu Zu)<br /> Jigeum nareul japa<br /> Anim nan deo Savage<br /> (Zu Zu Zu Zu)<br /> Get me get me now<br /> Get me get me now<br /> (Zu Zu Zu Zu)<br /> Ijen naega neoreul japa<br /> Now I&#39;m a Savage<br /> <br /> Gimme gimme now<br /> Gimme gimme now<br /> (Zu Zu Zu Zu)<br /> Neoye mari boyeo<br /> Ne yakjeom Algorithm<br /> (Zu Zu Zu Zu)<br /> Gimi gimi na<br /> Gimi gimi na<br /> (Zu Zu Zu Zu)<br /> MA ae SYNK banghae malgo<br /> Kkeojyeo Savage<br /> (Zu Zu Zu Zu)<br /> <br /> Wigie ppajin nal jigyeojun geon neoyeosseo<br /> My naevis we love U<br /> My victory hanaye SYNK DIVE<br /> Modu nega mandeureojun gihweran geo<br /> I know your sacrifices Oh<br /> My naevis we love U<br /> Ara urin bandeushi<br /> Ne gieokdeuleul chajajulge<br /> Urin manna kkok buhwal geudaeum<br /> <br /> Savage<br /> Savage<br /> Yeah<br /> <br /> Get me get me now<br /> Get me get me now<br /> (Zu Zu Zu Zu)<br /> Jigeum nareul japa<br /> Anim nan deo Savage<br /> (Zu Zu Zu Zu)<br /> Get me get me now<br /> Get me get me now<br /> (Zu Zu Zu Zu)<br /> Ijen naega neoreul japa<br /> Now I&#39;m a Savage<br /> <br /> Gimme gimme now<br /> Gimme gimme now<br /> (Zu Zu Zu Zu)<br /> Neoye mari boyeo<br /> Ne yakjeom Algorithm<br /> (Zu Zu Zu Zu)<br /> Gimi gimi na<br /> Gimi gimi na<br /> (Zu Zu Zu Zu)<br /> MA ae SYNK banghae malgo<br /> Kkeojyeo Savage<br /> (Zu Zu Zu Zu)<br /> <br /> Ha ha, What?</p> " 
	},
	{
      "id": 12,
      "name_category": "Savage - The 1st Mini Album",
      "title": "I'll Make You Cry",
      "image": "https://i.scdn.co/image/ab67616d0000b273d8cc2281fcd4519ca020926b",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Savage%20-%20The%201st%20Mini%20Album/03%20I%27ll%20Make%20You%20Cry.mp3",
      "lyrics": "<p>Nah, nah<br /> You think you&#39;re cool<br /> You think you walking out my life like that<br /> Neon gomini eopseo<br /> I swear love makes you blind<br /> <br /> Hey, hey, hey, hey<br /> Okay, yo<br /> May, may, may, may<br /> Whatever<br /> Hey, hey, hey, hey<br /> You won&#39;t get me this time<br /> <br /> Dokage mam meogeobwa<br /> Gyeondil su eopgetjiman<br /> Itji ma geu ijiljeogin gibuneul<br /> Natseolge dagaol neoui sigando<br /> <br /> You and me, waste of time<br /> Gyeonggohani jal deureo<br /> Samkyeobeoryeo ollaoneun gamjeongdo<br /> Ah, ah, got to go<br /> <br /> D-O-N-E, now ije ne charye<br /> I&#39;m sick and tired of it badadeullyeoya hae<br /> Ppyeotsokkkaji neon apabwaya dwae<br /> Jabireul gidaehaji ma<br /> <br /> I&#39;ll make you cry<br /> I&#39;ll make you cry<br /> Tteodolgo isseo neon ya tarakaebeoryeotji<br /> Kareul ppae deureo nan kareul ppae deureotji<br /> Nuga neol guhae amudo mot guhandae<br /> Jjotgyeonan neoreul bomyeonseo utji<br /> <br /> Nah, nah<br /> The game&#39;s over<br /> And you just played on it<br /> <br /> Gamanhi summan swigo<br /> Eoullijido malgo<br /> Bangane bakyeoisseo<br /> Neon geuge ttak eoullyeo<br /> Hey, it&#39;s over<br /> Lost forever<br /> Neol ihae an hae<br /> <br /> Your love was a lie<br /> So hypnotized<br /> Geuttaen jom michyeosseonna bwa<br /> Irijeori neol geokjeonghaetji<br /> So hard to make you believe and to feel what I&#39;m feeling<br /> <br /> D-O-N-E, now jaemieopjana<br /> I&#39;m sick and tired of it sisihaejyeosseo<br /> Wae domangchiryeo hae<br /> Deuramatik gyeolmal ttawineun gidaehaji ma<br /> <br /> I&#39;ll make you cry<br /> I&#39;ll make you cry<br /> Tteodolgo isseo neon ya tarakaebeoryeotji<br /> Kareul ppae deureo nan kareul ppae deureotji<br /> Nuga neol guhae amudo mot guhandae<br /> Jjotgyeonan neoreul bomyeonseo utji<br /> <br /> Nah, nah<br /> You thought you had me, didn&#39;t ya?<br /> Nah<br /> <br /> Now it&#39;s my time to feel alive<br /> Sarangdo apeul su isseo<br /> No, I don&#39;t care<br /> Every day<br /> Facing the pain<br /> <br /> Muuisigi nal mitge haetji<br /> Hwangageun kkaeeojyeotdan geol<br /> Nae bangsigeuro nan nara<br /> <br /> I&#39;ll make you cry<br /> I&#39;ll make you cry<br /> Tteodolgo isseo neon ya tarakaebeoryeotji<br /> Kareul ppae deureo nan kareul ppae deureotji<br /> Nuga neol guhae amudo mot guhandae<br /> Jjotgyeonan neoreul bomyeonseo utji<br /> <br /> Hey, yeah<br /> Nah, nah<br /> Ne apeul jom bwa<br /> Dagaol neoui sigando Uh</p> " 
	},
	{
      "id": 13,
      "name_category": "Savage - The 1st Mini Album",
      "title": "YEPPI YEPPI",
      "image": "https://i.scdn.co/image/ab67616d0000b273d8cc2281fcd4519ca020926b",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Savage%20-%20The%201st%20Mini%20Album/04%20YEPPI%20YEPPI.mp3",
      "lyrics": "<p>Eodiseona juingongui Spot is mine<br /> Teotteuryeo Flash deo faster kaepcheohaebwa leggo<br /> I mudae wie YEPPIrago hae you know<br /> Sesangeun naekkeo naekkeo<br /> Playing like a LEGO<br /> <br /> Bwabwa naui etjiga<br /> Heulleoneomchyeo ttukttuk<br /> I&#39;m so cool, cool<br /> Mandeulji nae Rule, rule, Yeah<br /> That&#39;s my jaemi<br /> Just chillin&#39;, chillin&#39;, chillin&#39;<br /> <br /> Ja nun keuge tteo<br /> Jigeumbuteo sijakdoel Mystery<br /> Deo ppajyeodeul geol maeil maeil<br /> Aespa<br /> <br /> YEPPI, you gonna love<br /> YEPPI, you gonna love<br /> Oh, YEPPI YEPPI<br /> Happy virus<br /> Nuga mworaedo I&#39;m so beautiful<br /> DIA-YA-YAboda banjjaginikka<br /> I don&#39;t care nega yeppeora an haedo<br /> Nan yeppeo yeppeo<br /> <br /> Nan YEPPI YEPPI<br /> Nan yeppeunikka<br /> Nan bichina<br /> HAPPY, HAPPY<br /> Nunbusinikka<br /> <br /> Nan YEPPI YEPPI<br /> Nan yeppeunikka<br /> Nan bichina<br /> HAPPY, HAPPY<br /> Nunbusinikka<br /> <br /> BASS kiwo deo<br /> Nae mamdaero yeonjuhaneun ge joa<br /> Now it&#39;s so hot, then we<br /> Ba-ba-ba-ba bang<br /> Wa-warning<br /> <br /> Josimhae nan Danger<br /> Sidong geol junbiga dwaesseo<br /> Nal wonhamyeon deo keuge<br /> Nal bulleo bulleo<br /> <br /> Naui maepsiga<br /> Muri olla deo deo<br /> I&#39;m so tough, tough<br /> Inneun geudaero Raw, yeah<br /> <br /> That&#39;s our kaemi<br /> Just feel it, feel it, feel it<br /> Ja ijebuteo sijagiya<br /> Urideurui History<br /> Ppajyeodeul junbihae Hey<br /> Aespa<br /> <br /> YEPPI, you gonna love<br /> YEPPI, you gonna love<br /> Oh, YEPPI YEPPI<br /> Happy virus<br /> Nuga mworaedo I&#39;m so beautiful<br /> DIA-YA-YAboda banjjaginikka<br /> I don&#39;t care nega yeppeora an haedo<br /> Nan yeppeo yeppeo<br /> <br /> Let&#39;s see your color<br /> That&#39;s just true<br /> Boyeojwo neol<br /> Jigeum urin machi<br /> Kkumkkuneun geot gachi<br /> I&#39;m coming, coming to<br /> Are you ready for the next?<br /> <br /> Rideum tata Flow tata<br /> Oneul kkeunnal ttaekkaji<br /> Get cha, cha heungi chacha<br /> Nareul ttara oechyeobwa<br /> <br /> Naega baro yeppeun ae yeope<br /> Yeppeun ae yeppeun aeyayaya<br /> Saramdeurui sugungeorim<br /> Geureon geon Nothingiya<br /> <br /> Wolhwasumokgeumtoil nan neomuna yeppeoseo bappa Oops<br /> Naega georeogal i gil wineun da AURORA bit<br /> Everybody nae line dwiro jul seo<br /> Let&#39;s get started sijakdoeneun party<br /> <br /> I&#39;ll make it love<br /> YEPPI, you gonna love<br /> Oh, YEPPI YEPPI<br /> That be fire<br /> Don&#39;t tell me to<br /> Geuge darago<br /> DIA-YA-YAboda banjjaginikka<br /> I don&#39;t care<br /> Nega yeppeora an haedo<br /> Nan YEPPI YEPPI yeppeo<br /> Yeppeora an haedo an haedo mal an haedo<br /> Nan yeppeo yeppeo<br /> <br /> Nan YEPPI YEPPI<br /> Nan yeppeunikka<br /> Nan bichina<br /> HAPPY, HAPPY<br /> Nunbusinikka<br /> Nan YEPPI YEPPI<br /> Nan yeppeunikka<br /> Nan bichina<br /> HAPPY, HAPPY<br /> Nunbusinikka</p> " 
	},
	{
      "id": 14,
      "name_category": "Savage - The 1st Mini Album",
      "title": "ICONIC",
      "image": "https://i.scdn.co/image/ab67616d0000b273d8cc2281fcd4519ca020926b",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Savage%20-%20The%201st%20Mini%20Album/05%20ICONIC.mp3",
      "lyrics": "<p>Gamchulsurok I seek kkeullineun I&#39;m so chic<br /> Nunman saljjak majuchyeodo ppalgaejineun Your cheek<br /> Born to be a superstar bonneunge neol matgyeobwa<br /> Jinjja nareul chajaga<br /> <br /> Chakan du nune gamchun Wild, yeah, I&#39;m wild<br /> Seuljjeok geondeuryeo bwa Now<br /> Baldan jeongae ttawi seukipan chae deureonae ippal<br /> We wanna play<br /> We gonna play<br /> Soljikage neukkin daero pyohyeonhae jedaero<br /> <br /> Jeo byeolbichi baein seonmyeonghan moksorin<br /> Nae kkum ane kkeojiji aneul Flames (In my voice)<br /> Ikkeullin geu sungan (Hear my voice)<br /> Mwol geuri gominhae<br /> Ne simjangeun naegeman baneunghae<br /> Jiruhan Frame boran deut beoseo na<br /> Ne mam da sarojabasseo imi nan<br /> I-C-O-N-I-C<br /> <br /> We do it, do it, do it (So ICONIC)<br /> Do it, do it, do it (So I got it)<br /> Do it, do it, do it (So I&#39;m coming)<br /> I-C-O-N-I-C<br /> <br /> I&#39;ma vroom, vroom, vroom<br /> Keojyeoga ne mamui sori<br /> Zoom, zoom, zoom<br /> Turn up, turn up, girls<br /> I&#39;ma vroom, vroom, vroom<br /> Naegero ne mamui sori<br /> Zoom, zoom, zoom<br /> <br /> Jamsido swil sae eopsi Pow, pow, pow<br /> Bulkkotcheoreom taolla<br /> We go loud, loud, loud<br /> To the sky, we flying now<br /> Kkaman eodum sok Electric<br /> Jamdeun neoreul kkaeul Timing<br /> Like a lightning bolt, we shining<br /> You feel it, we collect it<br /> <br /> Nan banjjangnyeo maeil mae sungan deo nopi<br /> Nae kkum ane nalgaereul pyeolchyeo nae (In my voice)<br /> Neol hyanghan geu sungan (Hear my voice)<br /> Wae ajik gominhae<br /> Ne nunape binnaneun modeun ge<br /> Got sonane japil deut dagawa<br /> Ne mameul chaeulsurok gipeojyeo ga<br /> I-C-O-N-I-C<br /> <br /> We do it, do it, do it (So ICONIC)<br /> Do it, do it, do it (So I got it)<br /> Do it, do it, do it (So I&#39;m coming)<br /> I-C-O-N-I-C<br /> <br /> I&#39;ma vroom, vroom, vroom<br /> Keojyeoga ne mamui sori<br /> Zoom, zoom, zoom<br /> Turn up, turn up, girls<br /> I&#39;ma vroom, vroom, vroom<br /> Naegero ne mamui sori<br /> Zoom, zoom, zoom<br /> <br /> Seororeul dama dalaganeun Eyes<br /> Neowa nal neowa nal wanseonghae jul<br /> Nugudo gaji aneun gil So be yourself<br /> Heundeullim eopsi maeil Be myself<br /> We go and make it ICONIC, like that<br /> Geochimeopsi Like that<br /> Watch out ne mam deo gipi<br /> <br /> We do it, do it, do it (So ICONIC)<br /> Do it, do it, do it (So I got it)<br /> Do it, do it, do it (So I&#39;m coming)<br /> I-C-O-N-I-C</p> " 
	},
	{
      "id": 15,
      "name_category": "Savage - The 1st Mini Album",
      "title": "Lucid Dream",
      "image": "https://i.scdn.co/image/ab67616d0000b273d8cc2281fcd4519ca020926b",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Savage%20-%20The%201st%20Mini%20Album/06%20Lucid%20Dream.mp3",
      "lyrics": "<p>Mueongal geuriwohan neukkim<br /> Uisikgwa kkumui gyeonggyel hemaen geot gata<br /> Jaukan angaetsoge<br /> Neomudo dalkomhage<br /> Banghyangdo moreuneun chae<br /> Kkeuteopsi geonineun kkum<br /> <br /> Falling<br /> Calling<br /> Chasing<br /> Kkumin geol almyeonseodo<br /> <br /> Kkaeeonal su eomneun i kkumcheoreom na<br /> Eodum soge gil ileun bamcheoreom<br /> Hollin deusi hemaesseo kkeuteopsi neol<br /> No, no, no, I can&#39;t stop love<br /> Neon jakku jiteun eodum soge deo gipi<br /> Neol daleun heurin angaetsok deo gipi<br /> Sarajindaedo nochi aneulge neol<br /> No, no, no, I can&#39;t stop love<br /> <br /> No, no, no, I can&#39;t stop love<br /> Neon jakku jiteun eodum soge deo gipi<br /> Neol daleun heurin angaetsok deo gipi<br /> Sarajindaedo nochi aneulge neol<br /> No, no, no, I can&#39;t stop love<br /> <br /> Japil deut seuchin son teum saie<br /> Salmyeosi ganjireopyeo nareul nolligon<br /> Dallaedeut pume ana<br /> Gamssaneun gonggi gata<br /> Jakku deo wonhage dwae<br /> Neoraneun pogeunhan kkum<br /> <br /> Falling<br /> Calling<br /> Chasing<br /> Jabeul su eopda haedo<br /> <br /> Kkaeeonal su eomneun i kkumcheoreom na<br /> Eodum soge gil ileun bamcheoreom<br /> Hollin deusi hemaesseo kkeuteopsi neol<br /> No, no, no, I can&#39;t stop love<br /> Neon jakku jiteun eodum soge deo gipi<br /> Neol daleun heurin angaetsok deo gipi<br /> Sarajindaedo nochi aneulge neol<br /> No, no, no, I can&#39;t stop love<br /> <br /> No, no, no, I can&#39;t stop love<br /> Neon jakku jiteun eodum soge deo gipi<br /> Neol daleun heurin angaetsok deo gipi<br /> Sarajindaedo nochi aneulge neol<br /> No, no, no, I can&#39;t stop love<br /> <br /> Why am I so attached to you?<br /> Every time you leave me I don&#39;t know what to do<br /> I just can&#39;t stop loving you<br /> I don&#39;t know what else to say<br /> You drive me crazy<br /> <br /> Sarajil deut meomureun kkumcheoreom na<br /> Heuteojil deut millyeodeun bamcheoreom<br /> Beoseonaryeo halsurok seonmyeonghan neol<br /> No, no, no, I can&#39;t stop love<br /> Deo gipi soksangnyeo nareul ikkeun gose<br /> Nan neoreul ttara yeongwonhi igose<br /> Amheuk sogeul hyanghaedo kkeutkkaji neol<br /> No, no, no, I can&#39;t stop love<br /> <br /> No, no, no, I can&#39;t stop love<br /> Deo gipi soksangnyeo nareul ikkeun gose<br /> Nan neoreul ttara yeongwonhi igose<br /> Amheuk sogeul hyanghaedo kkeutkkaji neol<br /> No, no, no, I can&#39;t stop love</p> " 
	},
	
	
	
	
	
	
	
	{
      "id": 1000,
      "name_category": "Singles and EPs",
      "title": "Life's Too Short (English Ver.)",
      "image": "https://i.ibb.co/3c40YsB/icon.png",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Single/01%20Life%27s%20Too%20Short%20%28English%20Version%29.mp3",
      "lyrics": "<p>All of this discussion<br /> Talking about nothing<br /> You would ever say to my face<br /> You think your words are Gospel<br /> But they&#39;re only trouble<br /> I ain&#39;t got the time to waste<br /> <br /> You need to get a life<br /> &#39;Cause life&#39;s too short<br /> You must be bored out your mind<br /> You should really take that nonsense somewhere else<br /> &#39;Cause you&#39;ve got to realize<br /> <br /> I&#39;m doing me regardless<br /> And I don&#39;t care what you say about it<br /> And it don&#39;t matter if you like it or not<br /> I&#39;m having all this fun, so<br /> Why would I ever stop?<br /> Doing me regardless<br /> No, I don&#39;t care what you say about it<br /> And I&#39;ma do it any way that I want<br /> I&#39;m having all this fun, so<br /> Why would I ever stop?<br /> <br /> Some people are so mean<br /> All behind a phone screen<br /> When we&#39;re tryna live our lives<br /> Why you gotta be so vicious?<br /> Be about your business<br /> &#39;Stead of getting up in mine<br /> <br /> You need to get a life<br /> &#39;Cause life&#39;s too short<br /> You must be bored out your mind<br /> You should really take that nonsense somewhere else<br /> &#39;Cause you&#39;ve got to realize<br /> You&#39;ve got to realize<br /> <br /> I&#39;m doing me regardless<br /> And I don&#39;t care what you say about it<br /> And it don&#39;t matter if you like it or not<br /> I&#39;m having all this fun, so<br /> Why would I ever stop?<br /> Doing me regardless<br /> No, I don&#39;t care what you say about it<br /> And I&#39;ma do it any way that I want<br /> I&#39;m having all this fun, so<br /> Why would I ever stop?<br /> <br /> I&#39;m doing me regardless<br /> Doing me regardless<br /> Why would I ever stop?<br /> <br /> Oh, well, it won&#39;t turn your glitter into gold<br /> So why are you wasting your time?<br /> You should find some better seeds to sow (Seeds to sow)<br /> They might grow one day but<br /> Either way<br /> <br /> I&#39;m doing me regardless<br /> And I don&#39;t care what you say about it<br /> And it don&#39;t matter if you like it or not<br /> I&#39;m having all this fun so<br /> Why would I ever stop?<br /> Doing me regardless<br /> (Don&#39;t care)<br /> No, I don&#39;t care what you say about it<br /> (What you say about it, baby)<br /> And I&#39;ma do it any way that I want<br /> I&#39;m having all this fun so<br /> Why would I ever stop?<br /> <br /> Doing me regardless<br /> (Life&#39;s too short)<br /> Doing me regardless<br /> (Life&#39;s too short)<br /> Why would I ever stop?<br /> <br /> Doing me regardless<br /> Doing me regardless</p> " 
	},
	{
      "id": 1002,
      "name_category": "Singles and EPs",
      "title": "Life's Too Short - Instrumental",
      "image": "https://i.ibb.co/3c40YsB/icon.png",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Single/02%20Life%27s%20Too%20Short%20-%20Instrumental.mp3",
      "lyrics": "" 
	},
	{
      "id": 1003,
      "name_category": "Singles and EPs",
      "title": "Illusion",
      "image": "https://i.ibb.co/3c40YsB/icon.png",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Single/01%20Illusion.mp3",
      "lyrics": "<p>You&#39;re so yummy, yummy, yummy<br /> In my tummy, tummy, tummy<br /> <br /> Look at you, ppallajineun georeumgeori<br /> Look at me, hogisimeul jageukaji<br /> Look at them, arachael su eomneun geori<br /> Baby, don&#39;t panic, hanbamui party<br /> Chaolla dari ttak joeun timing<br /> Igeon bimiriya swit urimanui<br /> Hanbamui party, neol kkeureodanggim<br /> Eojjeoni naege ppaetgyeobeorin hwansim<br /> <br /> Mongnonghan gibuni joeun tonight<br /> Saekdareun segyero ikkeuneun light (I-i-illusion)<br /> <br /> Follow me, come and get illusion<br /> Hanibe samkyeo neol delicious<br /> Ajjilhan mikkiro hook up<br /> Gwansimeul meokgo growing up<br /> Follow me, come and get illusion<br /> Momjibeul bullyeoga delicious<br /> Jeomjeom deo keojineun fire<br /> Gwansimeul meokgo growing up<br /> <br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on<br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on<br /> <br /> Easy, peasy, neodo aldasipi<br /> When you dizzy? naegen geujeo dish<br /> Dokkaebibul neoreul nollyeo, boo<br /> Yesang mot han sungan deungjanghaji bulssuk<br /> Cheom boneun style, meonmoreul timing<br /> Neoui yakjeomeda, hit, it&#39;s so funny<br /> Hanbamui party, neol kkeureodanggim<br /> Arado mageul su eomneun banchik<br /> <br /> Natseon i gibuni myohan tonight<br /> Gamchwodun bonneungeul ikkeuneun light (I-i-illusion)<br /> <br /> Follow me, come and get illusion<br /> Hanibe samkyeo neol delicious<br /> Ajjilhan mikkiro hook up<br /> Gwansimeul meokgo growing up<br /> Follow me, come and get illusion<br /> Momjibeul bullyeoga delicious<br /> Jeomjeom deo keojineun fire<br /> Gwansimeul meokgo growing up<br /> <br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on<br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on<br /> <br /> Yummy, yummy, yummy in your tummy, tummy, tummy<br /> (Ooh, woah)<br /> Nollan neoui face, nareul jeogyeokaneun taste<br /> (Ooh, woah)<br /> Meollimeolli daranado soyongeopseo imi<br /> (Ooh-ooh, yeah, yeah)<br /> Come get illusion<br /> (So, fool)<br /> <br /> Follow me, come and get illusion (Yeah, yeah)<br /> Yuilhan mokgyeokja, you&#39;re the one<br /> Bangsimhan teumeul ta, swallow (bangsimhan teumeul ta)<br /> Hwansangeul meokgo growing up<br /> Follow me, come and get illusion<br /> Sunjinhan meogitgam delicious<br /> Danbeone norineun hunter<br /> Ne mameul ppaeseo growing up<br /> <br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on<br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on</p> " 
	},
	{
      "id": 1004,
      "name_category": "Singles and EPs",
      "title": "Dreams Come True",
      "image": "https://i.ibb.co/3c40YsB/icon.png",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Single/01%20Dreams%20Come%20True.mp3",
      "lyrics": "<p>Uh, you wanna feel the vibe<br /> That I&#39;m feeling and loving it and imagining (What?)<br /> Jeogi meolli looks like tiny we call it&#39;s destiny<br /> Jigeumbuteo hana dul set hamyeon moyeoboja<br /> Geurae come over<br /> Yeah, get it on nah, get in on nah<br /> Let&#39;s bring it back to &#39;90s<br /> <br /> Naega wonhaneun daero<br /> Jasin inneun moseup geudaero<br /> Ijekkeot sumgyeo watdeon bimireul<br /> Nege modu malhago sipeo baby<br /> <br /> Funny how all dreams come true<br /> (My dreams come true)<br /> Nareul jikyeojul geoya<br /> Akkyeowatdeon jageun sarangdo<br /> (You make me feel so good)<br /> Funny how I feel for you<br /> Neoui gyeote geuryeojil<br /> Kkumgyeolgateun naui miraedo<br /> (You gotta be mine jigeumdo miraedo)<br /> <br /> Oh-woah-woah<br /> You make it feel me good<br /> Do you wanna upside down<br /> You make it feel me good<br /> Don&#39;t you wanna up and down<br /> I&#39;m in Twilight Zone<br /> <br /> Cheoeum neukkimin geotcheoreom<br /> Jjarithaetdeon sungan geudaeroya jigeum nan<br /> Machi yaksokaetdeon geot gata oh no<br /> Gateun got barabol ttae<br /> Geuttae malhago sipeo<br /> So I&#39;m loving you more than last forever<br /> <br /> Funny how all dreams come true (Hey-yeah)<br /> (My dreams come true)<br /> Nareul jikyeojul geoya<br /> Akkyeowatdeon jageun sarangdo (Yeah-yeah-yeah-yeah)<br /> (You make it feel so good)<br /> Funny how I feel for you<br /> Neoui gyeote geuryeojil<br /> Kkumgyeolgateun naui miraedo<br /> (You gotta be mine jigeumdo miraedo)<br /> <br /> Oh-woah-woah<br /> (Jigeumdo miraedo)<br /> You make it feel me good (Make it feel me good)<br /> Do you wanna upside down<br /> You make it feel me good<br /> Don&#39;t you wanna up and down (Down)<br /> Hey-yeah-yeah<br /> <br /> Come on over eonjena duri hamkke<br /> Nega inneun na haengbokal geoyeyo<br /> Deoneun seulpeun norae deutji aneul geoyeyo<br /> Nae mameul algetjyo, woah, woah-oh<br /> <br /> Now I love, if you love me<br /> Wanna take you woke up make you zone out<br /> So, love with it, with it, with it, with again<br /> Funny what you do it<br /> Gotcha&#39; do me<br /> What do again?<br /> Do in, what&#39;s up, wella gella doing killa?<br /> <br /> (Yeah) Funny how all dreams come true<br /> (My dreams come true)<br /> Nareul jikyeojul geoya (Oh yeah)<br /> Akkyeowatdeon jageun sarangdo (jageun sarangdo, yeah-yeah-yeah-yeah)<br /> (You make it feel so good)<br /> Funny how I feel for you (I feel for you, woah-woah-yeah, oh-yeah)<br /> Neoui gyeote geuryeojil<br /> Kkumgyeolgateun naui miraedo<br /> (You gotta be mine jigeumdo miraedo, woah-woah-woah-yeah)<br /> <br /> Dreams come true</p> " 
	},
	{
      "id": 1005,
      "name_category": "Singles and EPs",
      "title": "Dreams Come True - Instrumental",
      "image": "https://i.ibb.co/3c40YsB/icon.png",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Single/02%20Dreams%20Come%20True%20-%20Instrumental.mp3",
      "lyrics": "" 
	},
	{
      "id": 1006,
      "name_category": "Singles and EPs",
      "title": "Next Level - Habstrakt Remix",
      "image": "https://i.ibb.co/3c40YsB/icon.png",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Single/01%20Next%20Level%20-%20Habstrakt%20Remix.mp3",
      "lyrics": "<p>I&#39;m on the Next Level Yeah<br /> Jeolttaejeok rureul jikyeo<br /> Nae soneul nochi mara<br /> Gyeolsogeun naye mugi<br /> Gwangyaro georeoga<br /> Ara ne Home ground<br /> Wihyeobe masseoseo<br /> Jekkyeora jekkyeora jekkyeora<br /> <br /> Sangsangdo motan Black out<br /> Yuhogeun gipgo jinhae<br /> (Too hot too hot)<br /> Matjabeun soneul notcheo<br /> Nan jeolttae pogi motae<br /> <br /> I&#39;m on the Next Level<br /> Jeo neomeoye muneul yeoreo<br /> Next Level<br /> Neol gyeolgugen naega busheo<br /> Next Level<br /> KOSMO-e daeul ttaekkaji<br /> Next Level<br /> Jekkyeora jekkyeora jekkyeora<br /> <br /> La la la la la la<br /> La la la la la la<br /> La la la la la la<br /> La la la la la<br /> <br /> I see the NU EVO<br /> Jeokdaejeogin gonangwa seulpeumeun<br /> Neol deo Popping jinhwashikyeo<br /> That&#39;s my naevis It&#39;s my naevis<br /> You lead, we follow<br /> Gamjeongdeuleul baeun daeum<br /> Watch me while I make it out<br /> <br /> Watch me while I work it out<br /> Watch me while I make it out<br /> Watch me while I work it out<br /> Work it work it work it out<br /> <br /> Gamdanghal su eomneun jeolmangdo<br /> Nae mideumeul kkaeji motae<br /> Deo apeun shiryeoneul majado<br /> Nan jabeun soneul nochi aneulkke Oh<br /> <br /> Jeolttaero dwireul doraboji mara<br /> Gwangyaye geot tamnaeji mara<br /> Yaksogi kkaejimyeon<br /> Modu geotjabeul su eopge dwae<br /> Eonjebuteonga buranhaejeo ganeun shinho<br /> Neol pagwehago mal kkeoya (We want it)<br /> Come on! Show me the way to KOSMO Yeah<br /> <br /> Black Mamba-ga mandeureonaen hwangak kweseuteu<br /> Aespa, ae-reul bullishikyeonokil weonhae geurae<br /> Jungshimeul ilko moksorido ilko binanbatgo<br /> Saramdeulgwa meoreojineun chakkak soge<br /> Naevisuri ae, aedeuleul bulleobwa<br /> Aespa-ye Next Level &quot;P.O.S&quot;-reul yeoreobwa<br /> Igeon REAL WORLD kkaeeonasseo<br /> We against the villain<br /> What&#39;s the name?<br /> Black Mamba<br /> <br /> Gyeolguk nan muneul yeoreo<br /> Geu bicheun negen Fire<br /> (Too hot too hot)<br /> Nan gunggeumhae michigesseo<br /> Idaeume pyeolchil Story<br /> Huh!<br /> <br /> I&#39;m on the Next Level<br /> Jeo neomeoye muneul yeoreo<br /> Next Level<br /> Neol gyeolgugen naega busheo<br /> Next Level<br /> KOSMO-e daeul ttaekkaji<br /> Next Level<br /> Jekkyeora jekkyeora jekkyeora<br /> <br /> I&#39;m on the Next Level<br /> Deo ganghaejeo jayuropge<br /> Next Level<br /> Nan gwangyaye naega anya<br /> Next Level<br /> Yasu gateun nareul neukkyeo<br /> Next Level<br /> Jekkyeora jekkyeora jekkyeora<br /> Huh!</p> " 
	},
	{
      "id": 1007,
      "name_category": "Singles and EPs",
      "title": "Next Level - IMLAY Remix",
      "image": "https://i.ibb.co/3c40YsB/icon.png",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Single/02%20Next%20Level%20-%20IMLAY%20Remix.mp3",
      "lyrics": "<p>I&#39;m on the Next Level Yeah<br /> Jeolttaejeok rureul jikyeo<br /> Nae soneul nochi mara<br /> Gyeolsogeun naye mugi<br /> Gwangyaro georeoga<br /> Ara ne Home ground<br /> Wihyeobe masseoseo<br /> Jekkyeora jekkyeora jekkyeora<br /> <br /> Sangsangdo motan Black out<br /> Yuhogeun gipgo jinhae<br /> (Too hot too hot)<br /> Matjabeun soneul notcheo<br /> Nan jeolttae pogi motae<br /> <br /> I&#39;m on the Next Level<br /> Jeo neomeoye muneul yeoreo<br /> Next Level<br /> Neol gyeolgugen naega busheo<br /> Next Level<br /> KOSMO-e daeul ttaekkaji<br /> Next Level<br /> Jekkyeora jekkyeora jekkyeora<br /> <br /> La la la la la la<br /> La la la la la la<br /> La la la la la la<br /> La la la la la<br /> <br /> I see the NU EVO<br /> Jeokdaejeogin gonangwa seulpeumeun<br /> Neol deo Popping jinhwashikyeo<br /> That&#39;s my naevis It&#39;s my naevis<br /> You lead, we follow<br /> Gamjeongdeuleul baeun daeum<br /> Watch me while I make it out<br /> <br /> Watch me while I work it out<br /> Watch me while I make it out<br /> Watch me while I work it out<br /> Work it work it work it out<br /> <br /> Gamdanghal su eomneun jeolmangdo<br /> Nae mideumeul kkaeji motae<br /> Deo apeun shiryeoneul majado<br /> Nan jabeun soneul nochi aneulkke Oh<br /> <br /> Jeolttaero dwireul doraboji mara<br /> Gwangyaye geot tamnaeji mara<br /> Yaksogi kkaejimyeon<br /> Modu geotjabeul su eopge dwae<br /> Eonjebuteonga buranhaejeo ganeun shinho<br /> Neol pagwehago mal kkeoya (We want it)<br /> Come on! Show me the way to KOSMO Yeah<br /> <br /> Black Mamba-ga mandeureonaen hwangak kweseuteu<br /> Aespa, ae-reul bullishikyeonokil weonhae geurae<br /> Jungshimeul ilko moksorido ilko binanbatgo<br /> Saramdeulgwa meoreojineun chakkak soge<br /> Naevisuri ae, aedeuleul bulleobwa<br /> Aespa-ye Next Level &quot;P.O.S&quot;-reul yeoreobwa<br /> Igeon REAL WORLD kkaeeonasseo<br /> We against the villain<br /> What&#39;s the name?<br /> Black Mamba<br /> <br /> Gyeolguk nan muneul yeoreo<br /> Geu bicheun negen Fire<br /> (Too hot too hot)<br /> Nan gunggeumhae michigesseo<br /> Idaeume pyeolchil Story<br /> Huh!<br /> <br /> I&#39;m on the Next Level<br /> Jeo neomeoye muneul yeoreo<br /> Next Level<br /> Neol gyeolgugen naega busheo<br /> Next Level<br /> KOSMO-e daeul ttaekkaji<br /> Next Level<br /> Jekkyeora jekkyeora jekkyeora<br /> <br /> I&#39;m on the Next Level<br /> Deo ganghaejeo jayuropge<br /> Next Level<br /> Nan gwangyaye naega anya<br /> Next Level<br /> Yasu gateun nareul neukkyeo<br /> Next Level<br /> Jekkyeora jekkyeora jekkyeora<br /> Huh!</p> " 
	},
	{
      "id": 1008,
      "name_category": "Singles and EPs",
      "title": "Next Level - Lionclad Remix",
      "image": "https://i.ibb.co/3c40YsB/icon.png",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Single/03%20Next%20Level%20-%20Lionclad%20Remix.mp3",
      "lyrics": "<p>I&#39;m on the Next Level Yeah<br /> Jeolttaejeok rureul jikyeo<br /> Nae soneul nochi mara<br /> Gyeolsogeun naye mugi<br /> Gwangyaro georeoga<br /> Ara ne Home ground<br /> Wihyeobe masseoseo<br /> Jekkyeora jekkyeora jekkyeora<br /> <br /> Sangsangdo motan Black out<br /> Yuhogeun gipgo jinhae<br /> (Too hot too hot)<br /> Matjabeun soneul notcheo<br /> Nan jeolttae pogi motae<br /> <br /> I&#39;m on the Next Level<br /> Jeo neomeoye muneul yeoreo<br /> Next Level<br /> Neol gyeolgugen naega busheo<br /> Next Level<br /> KOSMO-e daeul ttaekkaji<br /> Next Level<br /> Jekkyeora jekkyeora jekkyeora<br /> <br /> La la la la la la<br /> La la la la la la<br /> La la la la la la<br /> La la la la la<br /> <br /> I see the NU EVO<br /> Jeokdaejeogin gonangwa seulpeumeun<br /> Neol deo Popping jinhwashikyeo<br /> That&#39;s my naevis It&#39;s my naevis<br /> You lead, we follow<br /> Gamjeongdeuleul baeun daeum<br /> Watch me while I make it out<br /> <br /> Watch me while I work it out<br /> Watch me while I make it out<br /> Watch me while I work it out<br /> Work it work it work it out<br /> <br /> Gamdanghal su eomneun jeolmangdo<br /> Nae mideumeul kkaeji motae<br /> Deo apeun shiryeoneul majado<br /> Nan jabeun soneul nochi aneulkke Oh<br /> <br /> Jeolttaero dwireul doraboji mara<br /> Gwangyaye geot tamnaeji mara<br /> Yaksogi kkaejimyeon<br /> Modu geotjabeul su eopge dwae<br /> Eonjebuteonga buranhaejeo ganeun shinho<br /> Neol pagwehago mal kkeoya (We want it)<br /> Come on! Show me the way to KOSMO Yeah<br /> <br /> Black Mamba-ga mandeureonaen hwangak kweseuteu<br /> Aespa, ae-reul bullishikyeonokil weonhae geurae<br /> Jungshimeul ilko moksorido ilko binanbatgo<br /> Saramdeulgwa meoreojineun chakkak soge<br /> Naevisuri ae, aedeuleul bulleobwa<br /> Aespa-ye Next Level &quot;P.O.S&quot;-reul yeoreobwa<br /> Igeon REAL WORLD kkaeeonasseo<br /> We against the villain<br /> What&#39;s the name?<br /> Black Mamba<br /> <br /> Gyeolguk nan muneul yeoreo<br /> Geu bicheun negen Fire<br /> (Too hot too hot)<br /> Nan gunggeumhae michigesseo<br /> Idaeume pyeolchil Story<br /> Huh!<br /> <br /> I&#39;m on the Next Level<br /> Jeo neomeoye muneul yeoreo<br /> Next Level<br /> Neol gyeolgugen naega busheo<br /> Next Level<br /> KOSMO-e daeul ttaekkaji<br /> Next Level<br /> Jekkyeora jekkyeora jekkyeora<br /> <br /> I&#39;m on the Next Level<br /> Deo ganghaejeo jayuropge<br /> Next Level<br /> Nan gwangyaye naega anya<br /> Next Level<br /> Yasu gateun nareul neukkyeo<br /> Next Level<br /> Jekkyeora jekkyeora jekkyeora<br /> Huh!</p> " 
	},
	{
      "id": 1009,
      "name_category": "Singles and EPs",
      "title": "Next Level",
      "image": "https://i.ibb.co/3c40YsB/icon.png",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Single/01%20Next%20Level.mp3",
      "lyrics": "<p>I&#39;m on the Next Level Yeah<br /> Jeolttaejeok rureul jikyeo<br /> Nae soneul nochi mara<br /> Gyeolsogeun naye mugi<br /> Gwangyaro georeoga<br /> Ara ne Home ground<br /> Wihyeobe masseoseo<br /> Jekkyeora jekkyeora jekkyeora<br /> <br /> Sangsangdo motan Black out<br /> Yuhogeun gipgo jinhae<br /> (Too hot too hot)<br /> Matjabeun soneul notcheo<br /> Nan jeolttae pogi motae<br /> <br /> I&#39;m on the Next Level<br /> Jeo neomeoye muneul yeoreo<br /> Next Level<br /> Neol gyeolgugen naega busheo<br /> Next Level<br /> KOSMO-e daeul ttaekkaji<br /> Next Level<br /> Jekkyeora jekkyeora jekkyeora<br /> <br /> La la la la la la<br /> La la la la la la<br /> La la la la la la<br /> La la la la la<br /> <br /> I see the NU EVO<br /> Jeokdaejeogin gonangwa seulpeumeun<br /> Neol deo Popping jinhwashikyeo<br /> That&#39;s my naevis It&#39;s my naevis<br /> You lead, we follow<br /> Gamjeongdeuleul baeun daeum<br /> Watch me while I make it out<br /> <br /> Watch me while I work it out<br /> Watch me while I make it out<br /> Watch me while I work it out<br /> Work it work it work it out<br /> <br /> Gamdanghal su eomneun jeolmangdo<br /> Nae mideumeul kkaeji motae<br /> Deo apeun shiryeoneul majado<br /> Nan jabeun soneul nochi aneulkke Oh<br /> <br /> Jeolttaero dwireul doraboji mara<br /> Gwangyaye geot tamnaeji mara<br /> Yaksogi kkaejimyeon<br /> Modu geotjabeul su eopge dwae<br /> Eonjebuteonga buranhaejeo ganeun shinho<br /> Neol pagwehago mal kkeoya (We want it)<br /> Come on! Show me the way to KOSMO Yeah<br /> <br /> Black Mamba-ga mandeureonaen hwangak kweseuteu<br /> Aespa, ae-reul bullishikyeonokil weonhae geurae<br /> Jungshimeul ilko moksorido ilko binanbatgo<br /> Saramdeulgwa meoreojineun chakkak soge<br /> Naevisuri ae, aedeuleul bulleobwa<br /> Aespa-ye Next Level &quot;P.O.S&quot;-reul yeoreobwa<br /> Igeon REAL WORLD kkaeeonasseo<br /> We against the villain<br /> What&#39;s the name?<br /> Black Mamba<br /> <br /> Gyeolguk nan muneul yeoreo<br /> Geu bicheun negen Fire<br /> (Too hot too hot)<br /> Nan gunggeumhae michigesseo<br /> Idaeume pyeolchil Story<br /> Huh!<br /> <br /> I&#39;m on the Next Level<br /> Jeo neomeoye muneul yeoreo<br /> Next Level<br /> Neol gyeolgugen naega busheo<br /> Next Level<br /> KOSMO-e daeul ttaekkaji<br /> Next Level<br /> Jekkyeora jekkyeora jekkyeora<br /> <br /> I&#39;m on the Next Level<br /> Deo ganghaejeo jayuropge<br /> Next Level<br /> Nan gwangyaye naega anya<br /> Next Level<br /> Yasu gateun nareul neukkyeo<br /> Next Level<br /> Jekkyeora jekkyeora jekkyeora<br /> Huh!</p> " 
	},
	{
      "id": 1010,
      "name_category": "Singles and EPs",
      "title": "Forever",
      "image": "https://i.ibb.co/3c40YsB/icon.png",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Single/01%20Forever%20%28%d1%8c%d0%a5%e2%95%9c%d1%8c%d0%96%d0%9d%29.mp3",
      "lyrics": "<p>Dalmeun deutan moseubeuro naege<br /> Niga odeon nareul gieokago isseo<br /> Geunareun hayan nuni sori eopshi<br /> Naeryeoon nal<br /> <br /> Cheonnune neol saranghage dwaetgo<br /> Yeongweonhal kkeoraneun geol algo isseosseo<br /> Geureoke urin seoro arabogo<br /> Jeomjeom gakkaweojeo<br /> <br /> Ajigeun jogeum nasseoljiman<br /> Geu mirael nan bol suga isseo<br /> Naboda deo nareul jal aneun geon<br /> Ni beoreutcheoreom dwel kkeoran geol<br /> <br /> Forever forever<br /> Yeppeun geonman jugo shipeo<br /> Forever forever<br /> Gadeuk chaeun maeumeul nege<br /> Yeongweonhi haengbokage<br /> Saranghamyeo sal su itge<br /> Neul ni yeope nan seo isseulkke<br /> Neul jigeumcheoreom<br /> <br /> Oh oh oh<br /> Woo oh baby<br /> My baby yeah<br /> Yeah yeah<br /> <br /> I yeohaengeun himdeulgo weroul ttaedo<br /> Ittaneun geol algo isseo<br /> Geureol ttaen nae eokkael naeeojulkke<br /> Nan neoye pyeoni dwego shipeo<br /> <br /> Forever forever<br /> Malgeun neoye yeonghonmankeum<br /> Forever forever<br /> Ilchi anke jikyeo julkke<br /> Yeongweonhi haengbokage<br /> Noeuri areumdaul ttaekkaji<br /> Neul ni yeope nan georeogalkke<br /> <br /> Sesang modeun geoseul da jundaedo<br /> Bakkul su eopseo neowaye dan harudo<br /> Ne gyeoteseo dalmaganeun nareul<br /> Gippeun maeumeuro deo majuhallae (Oh)<br /> <br /> Forever forever<br /> Yeppeun geonman jugo shipeo<br /> Forever forever<br /> Gadeuk chaeun maeumeul nege<br /> Yeongweonhi haengbokage<br /> Saranghamyeo sal su itge<br /> Neul ni yeope nan seo isseulkke<br /> Neul jigeumcheoreom<br /> <br /> Forever forever</p> " 
	},
	{
      "id": 1011,
      "name_category": "Singles and EPs",
      "title": "Black Mamba",
      "image": "https://i.ibb.co/3c40YsB/icon.png",
      "link_mp3": "https://kangmediadev.com/kangmedia/aespa/Single/01%20Black%20Mamba.mp3",
      "lyrics": "<p>I&#39;m addicted kkeunimeopshi<br /> Mareul georeojuneun naye eseupa<br /> Ireon gyogam, neoye jonjaen nal<br /> Dareun chaweoneuro ikkeureotji<br /> <br /> Nan sesang jungshime<br /> You&#39;re in the FLAT<br /> Nae modeun Action<br /> Eorin neoye himeul kiweo<br /> <br /> Neon eonjengabuteo SYNK out<br /> Noijeugachi boyeo<br /> Deo isang mot chatgesseo<br /> Neol yuhokae samkin geon<br /> Black Mamba<br /> <br /> Ma Ma Ma Mamba<br /> Woo oh-oh<br /> Ma Ma Ma Mamba<br /> Oh eh-o eh-o<br /> <br /> Neon gwangyareul tteodolgo isseo<br /> (Aya ya ya ya ya ya)<br /> Naye bunshineul chatgo shipeo<br /> (Aya ya ya ya ya ya)<br /> Hey Ma Mamba<br /> <br /> I hate Ma Ma Ma Mamba<br /> Hate Ma Ma Ma Mamba<br /> <br /> I&#39;m ejected<br /> Seonham maneuron<br /> Neoye geodaehameul igiji motae<br /> I&#39;m exhausted<br /> Neoye jonjaen modeun<br /> Tamyokdeureul meokko jara natji<br /> <br /> Eseupaneun naya<br /> Duri dwel su eopseo<br /> Monochrome to colors<br /> Igeon Evo, Evolution<br /> <br /> Oh! wiheomhan jangnaneul cheo<br /> Maehokjeogijiman neol<br /> Bujeonghal bakke<br /> Modeun geol samkyeobeoril<br /> Black Mamba<br /> <br /> Ma Ma Ma Mamba<br /> Woo oh-oh<br /> Ma Ma Ma Mamba<br /> Oh eh-o eh-o<br /> <br /> Neon gwangyareul tteodolgo isseo<br /> (Aya ya ya ya ya ya)<br /> Nege masseo nan jil su eopseo<br /> (Aya ya ya ya ya ya)<br /> Hey Ma Mamba<br /> <br /> Geoul soge naneun nega anilkka?<br /> Ilgeureojeobeorin hwanyeongin geolkka?<br /> Dashi neowa yeongyeoldwel su ittamyeon<br /> Neoreul mannago shipeo ije<br /> Modeun geol samkyeobeoril<br /> Black Mamba<br /> <br /> Ma Ma Ma Mamba<br /> Woo oh-oh<br /> Ma Ma Ma Mamba<br /> Oh eh-o eh-o<br /> <br /> Neon gwangyareul tteodolgo isseo<br /> (Aya ya ya ya ya ya)<br /> Nege masseo nan jil su eopseo<br /> (Aya ya ya ya ya ya)<br /> Hey Ma Mamba</p> " 
	}
	
	
	
	
  ]
  
}