{
  "Ads": [
    {
      "select_main_ads": "",
      "select_backup_ads":"",
      "main_ads_banner": "",
      "main_ads_intertitial":"",
      "main_ads_natives":"",
      "main_ads_rewards":"",
      "backup_ads_natives":"",
      "backup_ads_banner":"",
      "backup_ads_intertitial":"",
      "backup_ads_rewards":"",
      "open_ads_admob":"",
      "open_ads_alien":"",
      "switch_open_ads":"1",
      "switch_banner_natives_ads":"",
      "interval_intertitial": 3,
      "initialize_sdk":"",
      "initialize_sdk_backup_ads":"",
      "high_paying_keyword_1": "Insurance",
      "high_paying_keyword_2": "Gas",
      "high_paying_keyword_3": "Mortgage",
      "high_paying_keyword_4": "Attorney",
      "high_paying_keyword_5": "Loans",
      "status_app": "0",
      "link_redirect": "https://"
    }
  ],
  "Categories": [
  
  
    {
      "id": 1,
      "name_category": "Girls - The 2nd Mini Album",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da"
    }
	
	
  ],
  "Data": [
    {
      "id": 1,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "Girls",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1fGfjCS15Ob1spbHEB9A758BYdr4Yfg7p",
      "lyrics": "<p>Ireonara geudaeyeo<br /> Deo chimyeongjeogin jeonjaeng soge<br /> Duballo beotyeo jeoge Hook!<br /> Black Mamba<br /> Duryeopji ana nega Hoot!<br /> Busheojulkke<br /> <br /> Dallajeosseo uriga<br /> Gwangyareul neomeo doraol ttae<br /> Ilgeureojeo beoryeotteon &aelig;<br /> Deo nadapge machi hanacheoreom boil<br /> Michin jonjaegame hyeonshin<br /> <br /> Dashi namgyeojin bulsshiga<br /> Geodaehan akeuro jaranaseo<br /> Mugireokage neol goripshikyeo dul ttae<br /> Reunite urin dashi hamkke<br /> Whoo whoo<br /> Deopcheo Beat it yah<br /> Neon honjaga aniya<br /> <br /> Binnatteon Sacrifice<br /> Gieok chajattamyeon<br /> Boyeojullae? natanajullae?<br /> Jigeum yeogi<br /> <br /> Ttarawa (Bow down)<br /> Jikyeobwa (My skill)<br /> Nollalgeol (Say wow)<br /> We coming<br /> Soricheo (Get loud)<br /> Deureobwa (My sound)<br /> Bulleobwa (Upgrade)<br /> We coming<br /> <br /> Hondon sogeseo pieona<br /> (We them girls)<br /> Duryeoume masseol geureon yonggi<br /> (Ah yeah)<br /> Eonjerado urin Together<br /> We them girls<br /> We them girls<br /> We them girls<br /> <br /> Meta Universe gongjonhae<br /> Jigeum Parallel world<br /> Modeun jonjaega euimireul gajeo<br /> Part of my heart<br /> Urin gonggame eoneoreul sseo<br /> Cheoneul nanweo jweo<br /> Gyeolguk seonhan euijimane<br /> Gachireul chuguhae<br /> <br /> Ganghaejeosseo deudieo nan<br /> Hwidulligeona danghaji ana<br /> Waegogi dwaebeoryeo tto da<br /> Shijakdwaesseo pyeoneul galla<br /> Neowa nal goripshikyeo ap mot boge<br /> <br /> Mottwen yogmange ilgeureojeo beorideon<br /> Algorithm-deuri<br /> Jonjaereul mugiro pagwero<br /> Jibeosamkyeo Ah<br /> Geu sungan ageun shijakdwaesseo<br /> Whoo whoo<br /> Bikyeo Flip yah<br /> Nan honjaga aniya<br /> <br /> Jikyeojugo shipeo<br /> Cheoeum mannan ne REKALL<br /> Anajulge neukkil su itge<br /> Without SYNK DIVE<br /> <br /> Ttarawa (Bow down)<br /> Jikyeobwa (My skill)<br /> Nollalgeol (Say wow)<br /> We coming<br /> Soricheo (Get loud)<br /> Deureobwa (My sound)<br /> Bulleobwa (Upgrade)<br /> We coming<br /> <br /> Hondon sogeseo pieona<br /> (We them girls)<br /> Duryeoume masseol geureon yonggi<br /> (Ah yeah)<br /> Eonjerado urin Together<br /> We them girls<br /> We them girls<br /> <br /> Pyeonghwaroun nareul majihae<br /> Urin FLAT geu aneseo<br /> Hamkke utgo saranghae<br /> With my friends<br /> Ije deo n&aelig;vis-wa hamkke<br /> Yeoreo gal miraega gunggeumhae<br /> Gyeolguk mannage dwel geol<br /> N&aelig;vis on the REAL MY WORLD<br /> <br /> Hold up!<br /> REAL MY WORLD<br /> <br /> Neon geoure bichin na<br /> Geuboda binnal jonjae<br /> Malhae jullae?<br /> Eonjekkajina hamkkeran geol (Yeah)<br /> <br /> Ttarawa (Bow down)<br /> Jikyeobwa (My skill)<br /> Nollalgeol (Say wow)<br /> We coming<br /> Soricheo (Get loud)<br /> Deureobwa (My sound)<br /> Bulleobwa (Upgrade)<br /> We coming<br /> <br /> Hondon sogeseo pieona<br /> (We them girls)<br /> Duryeoume masseol geureon yonggi<br /> (Ah yeah)<br /> Eonjerado urin Together<br /> We them girls<br /> We them girls<br /> We them girls<br /> Girls!</p> " 
	},
	 {
      "id": 2,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "Illusion",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1kOw4noAi9Dlt8YPvP6dmWrMGqj23OauM",
      "lyrics": "<p>You&#39;re so yummy, yummy, yummy<br /> In my tummy, tummy, tummy<br /> <br /> Look at you, ppallajineun georeumgeori<br /> Look at me, hogisimeul jageukaji<br /> Look at them, arachael su eomneun geori<br /> Baby, don&#39;t panic, hanbamui party<br /> Chaolla dari ttak joeun timing<br /> Igeon bimiriya swit urimanui<br /> Hanbamui party, neol kkeureodanggim<br /> Eojjeoni naege ppaetgyeobeorin hwansim<br /> <br /> Mongnonghan gibuni joeun tonight<br /> Saekdareun segyero ikkeuneun light (I-i-illusion)<br /> <br /> Follow me, come and get illusion<br /> Hanibe samkyeo neol delicious<br /> Ajjilhan mikkiro hook up<br /> Gwansimeul meokgo growing up<br /> Follow me, come and get illusion<br /> Momjibeul bullyeoga delicious<br /> Jeomjeom deo keojineun fire<br /> Gwansimeul meokgo growing up<br /> <br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on<br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on<br /> <br /> Easy, peasy, neodo aldasipi<br /> When you dizzy? naegen geujeo dish<br /> Dokkaebibul neoreul nollyeo, boo<br /> Yesang mot han sungan deungjanghaji bulssuk<br /> Cheom boneun style, meonmoreul timing<br /> Neoui yakjeomeda, hit, it&#39;s so funny<br /> Hanbamui party, neol kkeureodanggim<br /> Arado mageul su eomneun banchik<br /> <br /> Natseon i gibuni myohan tonight<br /> Gamchwodun bonneungeul ikkeuneun light (I-i-illusion)<br /> <br /> Follow me, come and get illusion<br /> Hanibe samkyeo neol delicious<br /> Ajjilhan mikkiro hook up<br /> Gwansimeul meokgo growing up<br /> Follow me, come and get illusion<br /> Momjibeul bullyeoga delicious<br /> Jeomjeom deo keojineun fire<br /> Gwansimeul meokgo growing up<br /> <br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on<br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on<br /> <br /> Yummy, yummy, yummy in your tummy, tummy, tummy<br /> (Ooh, woah)<br /> Nollan neoui face, nareul jeogyeokaneun taste<br /> (Ooh, woah)<br /> Meollimeolli daranado soyongeopseo imi<br /> (Ooh-ooh, yeah, yeah)<br /> Come get illusion<br /> (So, fool)<br /> <br /> Follow me, come and get illusion (Yeah, yeah)<br /> Yuilhan mokgyeokja, you&#39;re the one<br /> Bangsimhan teumeul ta, swallow (bangsimhan teumeul ta)<br /> Hwansangeul meokgo growing up<br /> Follow me, come and get illusion<br /> Sunjinhan meogitgam delicious<br /> Danbeone norineun hunter<br /> Ne mameul ppaeseo growing up<br /> <br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on<br /> (Will o&#39; the wisp)<br /> Geomnaeji malgo iri on</p> " 
	},
	 {
      "id": 3,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "Lingo",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1o2XvT_QxSJtO52Dc_R-Q68K2dt9IFZeA",
      "lyrics": "<p>Hey, girls<br /> Hey, I think they wanna talk to us<br /> Should we let them join?<br /> Nah<br /> They don&#39;t understand our Lingo<br /> Ha-ha<br /> <br /> Saeroun maeryeok ppajyeodeul geol<br /> Make a Lingo<br /> Neodo tonghandamyeon Amigo<br /> Urimanui Buzzword<br /> Saekdareun Symbol<br /> Nae mal ihaehaesseo<br /> Maja Bingo, ah<br /> <br /> Jiruhan geon jeoldae sileo<br /> Pyeongbeomhaji aneun Talk, talk, talk<br /> Meomchul saenggak eopseo<br /> Neomchyeonaneun Feel dareun chawonui<br /> Make a Lingo, yeah<br /> Make a Lingo, yeah<br /> It&#39;s a Lingo, yeah<br /> Make a dadeul soljiki algo sipeul geol<br /> <br /> I know what they say<br /> Jaeminneun geol eotteokae<br /> Maeil saeropge<br /> Mandeureo gallae New wave<br /> You know what we say<br /> Gakkeum oegyein gatdae<br /> Ihae mot haedo<br /> Ssok mame deureo nan<br /> This is our Lingo<br /> <br /> Geusae beolsseo jungdokdwaesseo<br /> Make a Lingo<br /> Neodo geureotamyeon Amigo<br /> Neureoganeun Buzzword<br /> Deo maneun Symbol<br /> Gyeou nunchichaesseo<br /> Joa Bingo, ah<br /> <br /> Saenggakamyeon jeongmal swiwo<br /> Neodaun geol malhae<br /> Talk, talk, talk<br /> Anim geunyang oewo<br /> Ijen algetji neukkin geudaero<br /> Make a Lingo, yeah<br /> Make a Lingo, yeah<br /> It&#39;s a Lingo, yeah<br /> Make a neodo soljiki kkigo sipeul geol<br /> <br /> I know what they say<br /> Jaeminneun geol eotteokae<br /> Maeil saeropge<br /> Mandeureo gallae New wave<br /> You know what we say<br /> Gakkeum oegyein gatdae<br /> Ihae mot haedo<br /> Ssok mame deureo nan<br /> This is our Lingo<br /> <br /> Jansorihaedo nan singyeong an sseo<br /> Your voice<br /> Da soyongeopseul geol nuga mworaedo<br /> Jogeum yuchihageman boyeodo<br /> I know what I like<br /> Uimi eomneun mari anya<br /> Sesanggwa siganeun ppalli byeonhaeganeundedo<br /> Sotonghaneun bangsikdeureun wae an doeneunde<br /> It&#39;s too bad<br /> You better know<br /> <br /> I know what they say<br /> (Make a Lingo)<br /> Cheoreopseodo mwo eottae<br /> (With ma Lingo, yeah)<br /> Maeil saeropge mandeureo gallae<br /> New style<br /> (Hold up, you know what they say)<br /> (We&#39;re better)<br /> You know what we say<br /> (Our Lingo)<br /> Neomu eorinae gatdae<br /> (Make a Lingo, yeah)<br /> Ihae mot haedo<br /> Deo teukbyeolhanikka<br /> This is our Lingo</p> " 
	},
	 {
      "id": 4,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "Life's Too Short",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1jyEy3YP1rSxSgbrOadluFeeDkig0IZ58",
      "lyrics": "<p>Areundaeneun Something<br /> Tteonagopeun Feeling<br /> Geoul sogen jichin My face<br /> Gil ileun mamui galpi<br /> Banbokdoeneun Trouble<br /> Dareun ge jom pillyohae<br /> <br /> Mirul su eopjana<br /> &#39;Cause Life&#39;s Too Short<br /> Mangseorida heulleoga<br /> Museun iri beoreojilkka gunggeumhae<br /> Huljjeok tteonan geu sungan<br /> <br /> Nae bangsikdaero gallae<br /> And I don&#39;t care<br /> What you say about it<br /> Eochapi dul jung hana<br /> Do it or not<br /> Kkumkkwoon eodingaro<br /> Why would I ever stop?<br /> <br /> Dansunhage gallae<br /> No, I don&#39;t care<br /> What you say about it<br /> Georeumi danneun daero<br /> Way that I want<br /> Geogiga eodirado<br /> Why would I ever stop?<br /> <br /> Naman aneun Story<br /> Honjamanui Posting<br /> Kkumyeobollae All my life<br /> Meomulgopeun sungan soge<br /> Yeongwonhal nae moseup<br /> Namgyeodullae All this time<br /> <br /> Duryeowohaji ma<br /> &#39;Cause Life&#39;s Too Short<br /> Huhoe eopsi georeoga<br /> Ttaeron biga ssodajyeodo<br /> I don&#39;t care<br /> Swieogal su inneun geol<br /> <br /> Nae bangsikdaero gallae<br /> And I don&#39;t care<br /> What you say about it<br /> Eochapi dul jung hana<br /> Do it or not<br /> Kkumkkwoon eodingaro<br /> Why would I ever stop?<br /> <br /> Dansunhage gallae<br /> No, I don&#39;t care<br /> What you say about it<br /> Georeumi danneun daero<br /> Way that I want<br /> Geogiga eodirado<br /> Why would I ever stop?<br /> <br /> Nae bangsikdaero gallae<br /> Dansunhage gallae<br /> Why would I ever stop?<br /> <br /> Deo meotjin oneuri gyeote inneun geol<br /> So why are you wasting your time?<br /> Dan han georeumeuro dallajin<br /> Harun nunbusige byeonhaega<br /> <br /> Deo jayuropgil barae<br /> Sueopsi pyeolchyeojil modeun nari<br /> Insaengeun han beonin geol<br /> Do it right now<br /> Deo binnal sesangeuro<br /> Why would I ever stop?<br /> <br /> Neutgi jeone gallae<br /> Siganeul meomchul sun eopseul teni<br /> Ttaeroneun seotulleodo<br /> Way that I want<br /> Geogiga eodirado<br /> Why would I ever stop?<br /> <br /> Nae bangsikdaero gallae<br /> (Life&#39;s Too Short)<br /> Dansunhage gallae<br /> (Life&#39;s Too Short)<br /> Why would I ever stop?<br /> <br /> Deo jayuropgil barae<br /> Neutgi jeone gallae</p> " 
	},
	 {
      "id": 5,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "ICU",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1261pWY9Csu1QghKLCbtRKhGdUv9vNW0p",
      "lyrics": "<p>I see you<br /> I see you<br /> <br /> Neo iyu eopsi ungkeurigo sipeun<br /> Geureol ttaen naege gidaedo dwae<br /> Gwaenchantaneun mareun haji ankiro hae<br /> Geunyang hago sipeun yaegil hamyeon dwae<br /> <br /> Honjaseoman samkyeoya haetdeon<br /> Ne mamsogui iyagireul<br /> <br /> I see you<br /> Seollem banjjagideon neoui nunbicheul<br /> I see you<br /> I see you<br /> Jageun duryeoume mangseorin bamdo<br /> I see you<br /> Oh eonjengan daeul su itdan mideume<br /> Hyeonsil sogeul dallyeowatdeon sigane<br /> Oraen kkumui muge himgyeoun geon dangyeonhae<br /> Geureol ttaen geunyang swieogado dwae<br /> &#39;Cause I see you<br /> <br /> Oh (&#39;Cause I see you)<br /> <br /> Chulbalseoneun jogeum neujeotdaedo<br /> Neoui sokdoreul chajagamyeon dwae<br /> Himi deul ttaen meomchujin mothaedo<br /> Gipeun sumeul swieosseumyeon hae<br /> <br /> Honjaseoman samkyeoya haetdeon<br /> Ne mamsogui moksorireul<br /> <br /> I see you<br /> Nunmul banjjagideon neoui nunbicheul<br /> I see you<br /> I see you<br /> Jageun duryeoume dwicheogin bamdo<br /> I see you<br /> Oh waenji mami uljeokal ttaen gieokae<br /> Mueotboda sojunghan geon neoran geol<br /> Oraen kkumui muge himgyeoun geon dangyeonhae<br /> Nae soneul jaba georeogamyeon dwae<br /> &#39;Cause I see you<br /> <br /> Oh (&#39;Cause I see you)<br /> Oh (&#39;Cause I see you)<br /> Oh<br /> <br /> Neo iyu eopsi ungkeurigo sipeun<br /> Geureol ttaen naege gidaedo dwae<br /> Neoui mami jamsi swieogal su itge<br /> Ttaseuhage neoreul kkok anajulge</p> " 
	},
	 {
      "id": 6,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "Life's Too Short (English Ver.)",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1EB8tP6DZDBAyayu0FynppCmezMjhFjNF",
      "lyrics": "<p>All of this discussion<br /> Talking about nothing<br /> You would ever say to my face<br /> You think your words are Gospel<br /> But they&#39;re only trouble<br /> I ain&#39;t got the time to waste<br /> <br /> You need to get a life<br /> &#39;Cause life&#39;s too short<br /> You must be bored out your mind<br /> You should really take that nonsense somewhere else<br /> &#39;Cause you&#39;ve got to realize<br /> <br /> I&#39;m doing me regardless<br /> And I don&#39;t care what you say about it<br /> And it don&#39;t matter if you like it or not<br /> I&#39;m having all this fun, so<br /> Why would I ever stop?<br /> Doing me regardless<br /> No, I don&#39;t care what you say about it<br /> And I&#39;ma do it any way that I want<br /> I&#39;m having all this fun, so<br /> Why would I ever stop?<br /> <br /> Some people are so mean<br /> All behind a phone screen<br /> When we&#39;re tryna live our lives<br /> Why you gotta be so vicious?<br /> Be about your business<br /> &#39;Stead of getting up in mine<br /> <br /> You need to get a life<br /> &#39;Cause life&#39;s too short<br /> You must be bored out your mind<br /> You should really take that nonsense somewhere else<br /> &#39;Cause you&#39;ve got to realize<br /> You&#39;ve got to realize<br /> <br /> I&#39;m doing me regardless<br /> And I don&#39;t care what you say about it<br /> And it don&#39;t matter if you like it or not<br /> I&#39;m having all this fun, so<br /> Why would I ever stop?<br /> Doing me regardless<br /> No, I don&#39;t care what you say about it<br /> And I&#39;ma do it any way that I want<br /> I&#39;m having all this fun, so<br /> Why would I ever stop?<br /> <br /> I&#39;m doing me regardless<br /> Doing me regardless<br /> Why would I ever stop?<br /> <br /> Oh, well, it won&#39;t turn your glitter into gold<br /> So why are you wasting your time?<br /> You should find some better seeds to sow (Seeds to sow)<br /> They might grow one day but<br /> Either way<br /> <br /> I&#39;m doing me regardless<br /> And I don&#39;t care what you say about it<br /> And it don&#39;t matter if you like it or not<br /> I&#39;m having all this fun so<br /> Why would I ever stop?<br /> Doing me regardless<br /> (Don&#39;t care)<br /> No, I don&#39;t care what you say about it<br /> (What you say about it, baby)<br /> And I&#39;ma do it any way that I want<br /> I&#39;m having all this fun so<br /> Why would I ever stop?<br /> <br /> Doing me regardless<br /> (Life&#39;s too short)<br /> Doing me regardless<br /> (Life&#39;s too short)<br /> Why would I ever stop?<br /> <br /> Doing me regardless<br /> Doing me regardless</p> " 
	},
	 {
      "id": 7,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "Black Mamba",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1cBeVsMn_HjvgOyDGxE0Ws942XQc8m6u1",
      "lyrics": "<p>I&#39;m addicted kkeunimeopshi<br /> Mareul georeojuneun naye eseupa<br /> Ireon gyogam, neoye jonjaen nal<br /> Dareun chaweoneuro ikkeureotji<br /> <br /> Nan sesang jungshime<br /> You&#39;re in the FLAT<br /> Nae modeun Action<br /> Eorin neoye himeul kiweo<br /> <br /> Neon eonjengabuteo SYNK out<br /> Noijeugachi boyeo<br /> Deo isang mot chatgesseo<br /> Neol yuhokae samkin geon<br /> Black Mamba<br /> <br /> Ma Ma Ma Mamba<br /> Woo oh-oh<br /> Ma Ma Ma Mamba<br /> Oh eh-o eh-o<br /> <br /> Neon gwangyareul tteodolgo isseo<br /> (Aya ya ya ya ya ya)<br /> Naye bunshineul chatgo shipeo<br /> (Aya ya ya ya ya ya)<br /> Hey Ma Mamba<br /> <br /> I hate Ma Ma Ma Mamba<br /> Hate Ma Ma Ma Mamba<br /> <br /> I&#39;m ejected<br /> Seonham maneuron<br /> Neoye geodaehameul igiji motae<br /> I&#39;m exhausted<br /> Neoye jonjaen modeun<br /> Tamyokdeureul meokko jara natji<br /> <br /> Eseupaneun naya<br /> Duri dwel su eopseo<br /> Monochrome to colors<br /> Igeon Evo, Evolution<br /> <br /> Oh! wiheomhan jangnaneul cheo<br /> Maehokjeogijiman neol<br /> Bujeonghal bakke<br /> Modeun geol samkyeobeoril<br /> Black Mamba<br /> <br /> Ma Ma Ma Mamba<br /> Woo oh-oh<br /> Ma Ma Ma Mamba<br /> Oh eh-o eh-o<br /> <br /> Neon gwangyareul tteodolgo isseo<br /> (Aya ya ya ya ya ya)<br /> Nege masseo nan jil su eopseo<br /> (Aya ya ya ya ya ya)<br /> Hey Ma Mamba<br /> <br /> Geoul soge naneun nega anilkka?<br /> Ilgeureojeobeorin hwanyeongin geolkka?<br /> Dashi neowa yeongyeoldwel su ittamyeon<br /> Neoreul mannago shipeo ije<br /> Modeun geol samkyeobeoril<br /> Black Mamba<br /> <br /> Ma Ma Ma Mamba<br /> Woo oh-oh<br /> Ma Ma Ma Mamba<br /> Oh eh-o eh-o<br /> <br /> Neon gwangyareul tteodolgo isseo<br /> (Aya ya ya ya ya ya)<br /> Nege masseo nan jil su eopseo<br /> (Aya ya ya ya ya ya)<br /> Hey Ma Mamba</p> " 
	},
	 {
      "id": 8,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "Forever",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://drive.google.com/uc?export=download&id=12gNKpCoqHoNsm0iewbrPEPjT0edonPJc",
      "lyrics": "<p>Dalmeun deutan moseubeuro naege<br /> Niga odeon nareul gieokago isseo<br /> Geunareun hayan nuni sori eopshi<br /> Naeryeoon nal<br /> <br /> Cheonnune neol saranghage dwaetgo<br /> Yeongweonhal kkeoraneun geol algo isseosseo<br /> Geureoke urin seoro arabogo<br /> Jeomjeom gakkaweojeo<br /> <br /> Ajigeun jogeum nasseoljiman<br /> Geu mirael nan bol suga isseo<br /> Naboda deo nareul jal aneun geon<br /> Ni beoreutcheoreom dwel kkeoran geol<br /> <br /> Forever forever<br /> Yeppeun geonman jugo shipeo<br /> Forever forever<br /> Gadeuk chaeun maeumeul nege<br /> Yeongweonhi haengbokage<br /> Saranghamyeo sal su itge<br /> Neul ni yeope nan seo isseulkke<br /> Neul jigeumcheoreom<br /> <br /> Oh oh oh<br /> Woo oh baby<br /> My baby yeah<br /> Yeah yeah<br /> <br /> I yeohaengeun himdeulgo weroul ttaedo<br /> Ittaneun geol algo isseo<br /> Geureol ttaen nae eokkael naeeojulkke<br /> Nan neoye pyeoni dwego shipeo<br /> <br /> Forever forever<br /> Malgeun neoye yeonghonmankeum<br /> Forever forever<br /> Ilchi anke jikyeo julkke<br /> Yeongweonhi haengbokage<br /> Noeuri areumdaul ttaekkaji<br /> Neul ni yeope nan georeogalkke<br /> <br /> Sesang modeun geoseul da jundaedo<br /> Bakkul su eopseo neowaye dan harudo<br /> Ne gyeoteseo dalmaganeun nareul<br /> Gippeun maeumeuro deo majuhallae (Oh)<br /> <br /> Forever forever<br /> Yeppeun geonman jugo shipeo<br /> Forever forever<br /> Gadeuk chaeun maeumeul nege<br /> Yeongweonhi haengbokage<br /> Saranghamyeo sal su itge<br /> Neul ni yeope nan seo isseulkke<br /> Neul jigeumcheoreom<br /> <br /> Forever forever</p> " 
	},
	 {
      "id": 9,
      "name_category": "Girls - The 2nd Mini Album",
      "title": "Dreams Come True",
      "image": "https://i.scdn.co/image/ab67616d0000b273b3be3b970fc89a02f301c9da",
      "link_mp3": "https://drive.google.com/uc?export=download&id=16gjb-DGUljF9_mFFQkMp8ZsYREeIVDlX",
      "lyrics": "<p>Uh, you wanna feel the vibe<br /> That I&#39;m feeling and loving it and imagining (What?)<br /> Jeogi meolli looks like tiny we call it&#39;s destiny<br /> Jigeumbuteo hana dul set hamyeon moyeoboja<br /> Geurae come over<br /> Yeah, get it on nah, get in on nah<br /> Let&#39;s bring it back to &#39;90s<br /> <br /> Naega wonhaneun daero<br /> Jasin inneun moseup geudaero<br /> Ijekkeot sumgyeo watdeon bimireul<br /> Nege modu malhago sipeo baby<br /> <br /> Funny how all dreams come true<br /> (My dreams come true)<br /> Nareul jikyeojul geoya<br /> Akkyeowatdeon jageun sarangdo<br /> (You make me feel so good)<br /> Funny how I feel for you<br /> Neoui gyeote geuryeojil<br /> Kkumgyeolgateun naui miraedo<br /> (You gotta be mine jigeumdo miraedo)<br /> <br /> Oh-woah-woah<br /> You make it feel me good<br /> Do you wanna upside down<br /> You make it feel me good<br /> Don&#39;t you wanna up and down<br /> I&#39;m in Twilight Zone<br /> <br /> Cheoeum neukkimin geotcheoreom<br /> Jjarithaetdeon sungan geudaeroya jigeum nan<br /> Machi yaksokaetdeon geot gata oh no<br /> Gateun got barabol ttae<br /> Geuttae malhago sipeo<br /> So I&#39;m loving you more than last forever<br /> <br /> Funny how all dreams come true (Hey-yeah)<br /> (My dreams come true)<br /> Nareul jikyeojul geoya<br /> Akkyeowatdeon jageun sarangdo (Yeah-yeah-yeah-yeah)<br /> (You make it feel so good)<br /> Funny how I feel for you<br /> Neoui gyeote geuryeojil<br /> Kkumgyeolgateun naui miraedo<br /> (You gotta be mine jigeumdo miraedo)<br /> <br /> Oh-woah-woah<br /> (Jigeumdo miraedo)<br /> You make it feel me good (Make it feel me good)<br /> Do you wanna upside down<br /> You make it feel me good<br /> Don&#39;t you wanna up and down (Down)<br /> Hey-yeah-yeah<br /> <br /> Come on over eonjena duri hamkke<br /> Nega inneun na haengbokal geoyeyo<br /> Deoneun seulpeun norae deutji aneul geoyeyo<br /> Nae mameul algetjyo, woah, woah-oh<br /> <br /> Now I love, if you love me<br /> Wanna take you woke up make you zone out<br /> So, love with it, with it, with it, with again<br /> Funny what you do it<br /> Gotcha&#39; do me<br /> What do again?<br /> Do in, what&#39;s up, wella gella doing killa?<br /> <br /> (Yeah) Funny how all dreams come true<br /> (My dreams come true)<br /> Nareul jikyeojul geoya (Oh yeah)<br /> Akkyeowatdeon jageun sarangdo (jageun sarangdo, yeah-yeah-yeah-yeah)<br /> (You make it feel so good)<br /> Funny how I feel for you (I feel for you, woah-woah-yeah, oh-yeah)<br /> Neoui gyeote geuryeojil<br /> Kkumgyeolgateun naui miraedo<br /> (You gotta be mine jigeumdo miraedo, woah-woah-woah-yeah)<br /> <br /> Dreams come true</p> " 
	}
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
  ]
  
}