{
  "Ads": [
    {
      "select_main_ads": "ADMOB",
      "select_backup_ads":"APPLOVIN-M",
      "main_ads_banner": "ca-app-pub-3379099559308238/6509505430",
      "main_ads_intertitial":"ca-app-pub-3379099559308238/1576495532",
      "main_ads_natives":"ca-app-pub-3379099559308238/6940502852",
      "main_ads_rewards":"ca-app-pub-3379099559308238/6164561512",
      "backup_ads_natives":"e129135b025dc9e2",
      "backup_ads_banner":"73660af595c69098",
      "backup_ads_intertitial":"0de66778fd35a913",
      "backup_ads_rewards":"e3ab5befa7f32164",
      "open_ads_admob":"ca-app-pub-3379099559308238/5627421184",
      "open_ads_alien":"",
      "switch_open_ads":"1",
      "switch_banner_natives_ads":"",
      "interval_intertitial": 3,
      "initialize_sdk":"",
      "initialize_sdk_backup_ads":"",
      "high_paying_keyword_1": "Insurance",
      "high_paying_keyword_2": "Loans",
      "high_paying_keyword_3": "Degree",
      "high_paying_keyword_4": "Lawyer",
      "high_paying_keyword_5": "Credit",
      "status_app": "0",
      "link_redirect": "https://"
    }
  ],
  
  "Categories": [
   {
      "id": 1,
      "name_category": "Singles",
      "image": "https://i.scdn.co/image/ab67706f0000000276bc0b79b225ef4bd2465c04"
    },
	
	
	
	
    {
      "id": 2,
      "name_category": "REMAKE & MIX No. 18",
      "image": "https://i.scdn.co/image/ab67616d0000b2732b5ae5165affdcabe28335be"
    },
	{
      "id": 3,
      "name_category": "Psy From The Psycho World",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27"
    },
	{
      "id": 4,
      "name_category": "싸집",
      "image": "https://i.scdn.co/image/ab67616d0000b2731c39964ecb5b15fb7be5b78b"
    },
	{
      "id": 5,
      "name_category": "Psyfive",
      "image": "https://i.scdn.co/image/ab67616d0000b27353ef15517ece8f253c4e74b6"
    },
	{
      "id": 6,
      "name_category": "PSY 7TH ALBUM",
      "image": "https://i.scdn.co/image/ab67616d0000b27354ad68ff7528e45d3df49759"
    },
	{
      "id": 7,
      "name_category": "PSY 8th 4X2=8",
      "image": "https://i.scdn.co/image/ab67616d0000b273e76e23b5d422364e5c37063a"
    },
	{
      "id": 8,
      "name_category": "PSY 9th",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c561c7ab743a3eae304374d"
    },
	
	
	
	
	{
      "id": 9,
      "name_category": "PSY SIX RULES, Pt. 1",
      "image": "https://i.scdn.co/image/ab67616d0000b2738cacbdd7305b0651b4c0fec4"
    }
    
  ],
  
  "Data": [
    
	 {
      "id": 1,
      "name_category": "Psy From The Psycho World",
      "title": "Intro",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1RkO7GjR2j-3cQFBaOp8IsK5VqTGi825w",
      "lyrics": "<p>I&#39;m coming ye yo!<br /> Geojitgwa gasige ugeojin supeul hechyeo<br /> Wasseo naega wasseo deudieo Psy feature!<br /> Gildeullyeojin wonsungiga anin<br /> P.S.Y. turn it out yo!<br /> Apdwidareun hangsanggateun<br /> Ibeballin malmanhaneun gasikjeogin<br /> (Buneun naege jaemisage kkeojyeo(?))<br /> Eomneun im jasikdeul hon nalla eum?<br /> Wae oseul kkok matchwo imna<br /> Ninen hoksi hapchangdani anisinga?<br /> Kameraman ona anona bodaga<br /> Wonsungiga banana bodeut jjochagana<br /> Pantwillyeogeodeun ibina matchudeunga<br /> Ppeonhan gyeolgwae gamgyeokan deut ulgobulgo<br /> Yesang mot haetda<br /> Gamsahada yeoreobun deokbunida<br /> Ppeong chillyeogeodeun chimina balleudeonga<br /> Hangsang nareumdaero gaengseuteo<br /> Geudwien gwiyeopgo ballalhan daenseu<br /> Eonjena jojakdoen syopeuro<br /> Geugeollo doemeokji anke gamdongjuryeogo<br /> Wonsungineun chakancheok sunjinhancheok<br /> Saenggaginneuncheok yeongeohanja mothamyeonseo<br /> Geureomyeonseo ireumeun da miguginisyeo<br /> Geurae nae ireumdo Psy waenyahamyeon<br /> Naneun Psychonikka<br /> Neomuna bokjapan sesanginikka<br /> Hullyeonbadeun wonsungido dayanghada<br /> Tukamyeon hwaldongjungdan aeganjang(Psy)<br /> Nuneda anyakppurin jjiljjiri(Psy)<br /> Bakkeseon geomanhan jeokbanhajang(Psy)<br /> Maikeuman geokkuro jjajeungnaeseo(Psy)<br /> Geurigo ppalganeongdeongil hayake bakkuneun<br /> Byeonsinnoboteu(Psy)<br /> Neomu nam yongmanhaenna neomuhanda saenggakanda<br /> Joatda ije nae sogaena halkka<br /> Geurae ijebuteo naega wonsungideulgwa<br /> Mwoga dareulkka? yeoreobuni pyeonggahaebwa!</p>"
	},
	{
      "id": 2,
      "name_category": "Psy From The Psycho World",
      "title": "Lady",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1iOrDCWvUpMLP-k5-ijvGB3X8Jpyzre3j",
      "lyrics": "<p>Binggeulbinggeul doraganeun hyeollanhan jomyeong saireul gadeuk maeun saram<br /> Deul. 30, 40, 100myeong ppuyeon yeongi sai geudae moseubeun seonmyeong hyeonmyeong<br /> Han geudaeyeo. yeogi nareul jimyeong dangsinui juineuro immyeonghayeo hyeon<br /> Myeonghameul jeungmyeonghaebwa. igeon geoui unmyeongirago bwa. eu~wa areum<br /> Daun bamiyeyo. sinnan saramdeurui moseup cheontaemansang gamanhi seo<br /> Seo baksuchiji malgo jeogi dansang wiro ollaga dangjang baro yeop<br /> E gwansang nappeun mipsang sinnaseo jotago chumchugo inneun jinsang kkolbo<br /> Gi sileun neon toejang maesange singyeong ansseuneun gogojangeseo yeongwonhi<br /> Maejang seuteijien DJ deungjang ungseonggeorineun saramdeul seoseohi ip<br /> Jang ja gaejang!<br /> <br /> Come here my lady<br /> You beautiful my lady<br /> Fly up to the stage<br /> Get crazy<br /> You my lady<br /> Come here my lady<br /> Baby fly up to the sky<br /> Get high<br /> Feel alrignt<br /> <br /> Gaejanghajamaja rideum ppak naoja maja jomyeong ttak doljamaja heung<br /> Bunui eolkeunhan jeongdoneun wanjeonhi pojangmacha nunchiboneun dabara<br /> Jin godeunghaksaeng gigomanjang jjigeureojin daehaksaeng baejjaera baeksukka<br /> Ji hanadoeeo tansaeng yeolsimhi jejohaenne. hoeori hanbakwidon hoe<br /> Ori meokgonado hoeori neodo hoeori seutebi neomu ppalla an<br /> Boineun baramdori geogi jom gamanhi isseobwa doridol oraenman<br /> E chuneun tokkichum saramdeul ibe mulgeopum oneulbam urimanui teuk<br /> Heopum geogi nal boneun jagiyaui bogeumjari yeogi naui pum. a<br /> Jik apeumeul itji mothan beolsseo hapumhaneun saramdeul dagachi chum.</p>" 
	},
	{
      "id": 3,
      "name_category": "Psy From The Psycho World",
      "title": "Bird (새)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1fwgm4Co869aW8lmL_eLr98F9QmvmnT96",
      "lyrics": "<p>Dangsin neomuna ippeun dangsin hangsang nan dangsineul hyanghae haengjin<br /> Eonje geokkuro sineulji molla gomusin geuraedo neomu gwiyeoundangsin<br /> Dangsinui teongbin meorisoge kkwak chainneun dambaeyeongi~<br /> Amudeseona dambaereul pineunyonggi amudeseona hwajangeul gochineun gudeunsimji<br /> Geureomyeonseo namuisiseon namuiimok namui keugo jageun moksori<br /> (Hisit Yeah)<br /> Doege singyeong sseuneun dangsin jochiman yalmipgo ippeujiman yeolbatge guneun dangsineun senyoritta namdeurida mworaedo na dangsinmaneul ttaragarida<br /> Dangsineun namanui monarija got modeungeol bakkwoborida naega chajiharida<br /> <br /> Mwodallagu mwo hondallagu hon him naejago him eojjeoragu eo<br /> Na hansungane saedwaesseo dangsineun areumdaun bineoseu<br /> Iraetdaga jeoraetdaga watda gatda na gatdaga neoneun bamnat jangnanhana na hansungane saedwaesseo(ya) dangsineun areumdaun bineoseu(gu)<br /> <br /> Neomaneul barabodeon nal chabeoryeosseo na wanjeonhi saedwaesseo<br /> <br /> Duryeoungeoya deureoungeoya animyeon joaseo naesungtteoneungeoya syohaneungeoya mwoya<br /> Dangsin narang jigeum jangnanhaneungeoya dangsingatgin silko namjugin akkaungeoya i sibwon(10) jjariya<br /> <br /> Yeogiseon useo naegen waseo chagawo useon sarammannamyeon saramman bwara eoseo<br /> Garosero jeonhujwau jaegamyeo gyesanhaegamyeo sarammannamyeon honnandaneungeol<br /> Moreundamyeon dangsineun babo<br /> Musimko baeteun dangsinui hanmadin nae maeumui pado<br /> Nal gajigo jangnanhaetdamyeon dangsineun tado halkkeoya<br /> Baro jabajulkkeoya baro honnaejulkkeoya<br /> Jinsimiyeotdamyeon dangsinui ilgeosuiltujogeun pyeongsaengnaui gabo<br /> O feel me~<br /> <br /> Mwodallagu mwo hondallagu hon him naejago him eojjeoragu eo!<br /> Na hansungane saedwaesseo dangsineun areumdaun bineoseu<br /> Iraetdaga jeoraetdaga watdagatda na gatdaga neoneunbamnat jangnanhana na hansungane saedwaesseo dangsineun areumdaun bineoseu<br /> Neomaneul barabodeon nal chabeoryeosseo na wanjeonhi saedwaesseo<br /> <br /> Chameulmankeum chamasseo galttaekkaji gasseo haejulmankeum haejwosseo<br /> Hando kkeutdo eopsi nan haejwotgo jeongdo jinachige dangsineun nal wanjeonhi mungge beoryeosseo seongjillaseonaseo deoneun mothae meokgesseo<br /> Arasseo eopseodo inneundeut molladu aneundeut<br /> Nun useumeuru modeun sanghwangeul haegyeolhaneun ni soktteut<br /> Jinjja mipsangjinsang kkolbaegi sileun niga daejang<br /> Niga eolmana meotjin namja manna eotteoke sana pyeongsaeng jikyeobonda.<br /> Myeongsimhaera neo honja jalla tungtung twinggidaga haruachime niga ppeong twigilkkeoda<br /> Myeongsim tto myeongsimhaera geurigo dwitongsu josimhaera<br /> <br /> Eotteoke nae maeumeul jeonhalkka eotteoke jabeulsu isseulkka<br /> Naboda joeun saram mannalkka neomu duryeowo neomu sileo<br /> Jebal nal tteonajima deo isang honjaneun sileo(jeongmalsileo)<br /> Na wanjeonhi saedwaesseo</p>" 
	},
	{
      "id": 4,
      "name_category": "Psy From The Psycho World",
      "title": "The End (끝)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1g-Jo6evn-uThjIDMSnLCA1AYAqVwuvcK",
      "lyrics": "<p>Neoreul cheoeum bon geunareul itji mothaneun na. neoui meoritsogeun nareul gwichana haneun saenggak jantteuk. nareul piharyeoneun maeumman jantteuk. hajiman nae meoritsogeun nimoseummaneuro gadeuk. nareul deungjigo seo inneun neoreul honja bogo honja joahaetdeon naega mundeuk neoreul itgetda maeum meogeosseo. cheoeumbuteo jigeumkkaji neomu himdeureosseo. mugwansimdo anin pyeongyeongwa ohaero inhae nareul moreuneunchae nareul nappeuge saenggakaneun neoui gwansimeul eodeoboryeo geunyang niga aneun saramjungui han myeongi doeeoboryeo neomuna aesseo neoege dagagasseo. ajikdo hancham meoljiman geuraedo jogeum gakkawojinge neomuna haengbokaesseo. hangsang neoege gamsahaesseo. neoreul alge doeeoseo neowa jeonhwahal su itge doeeoseo gakkeumirado neoreul deureul su itdaneunge neomuna haengbokaesseo.<br /> <br /> Haengbokaesseo. neoreul algedoen sunganbuteo neomuna haengbokaesseo. neoreul cheoeum bon sunganbuteo neomuna haengbokaesseo. jigeumdo haengbokae. naega tteonagado neoneun seulpeohaji aneunikka.<br /> <br /> Jeonhwaman gakkeumhadeon neoreul danduriseo bogineun bulpyeonhadadeon neoreul gyeolguk mannage doengeoya. ani geunde ige mwoya. ireoke joeul su ga inneungeoya. eojjaeya halji molla. heotsori hange sucharye, pyeongsoe jal doedeon geotdo jal andwae. ajikdo nae chaane neoreul mannal ttae hal malgwa hal geoseul jeogeonoeun jjokjiga boil ttae honja utda tto ni saenggangnal ttaega olkkabwa cheongseungmatge seulpeojilkkabwa neoreulhimdeulgeijeonneunde geuttaegaseo nareulchajeulkkabwa..neoreul itgiro han jigeum nae maeum sogeun neomuna keun aswium. neoreul wonhaetdeon mankeum geu maeumi keotdeon mankeum swipge ijeul su eomneun naui maeum oraen huedo gakkeum huhoehalgeoya. jigeum<br /> <br /> Haengbokaesseo. neoreul algedoen sunganbuteo neomuna haengbokaesseo. neoreul cheoeum bon sunganbuteo neomuna haengbokaesseo. jigeumdo haengbokae. naega tteonagado neoneun seulpeohaji aneunikka.<br /> <br /> Deoisang miryeoneun naegen eopseo. neoe daehan yoksimdo ijen eopseo. geudongan apeum da jiugesseo. neoe daehan miryeondo da jiugesseo.(eopsaegesseo) ijeneun modeun geoseul kkeunnaegesseo.<br /> &nbsp;</p>" 
	},
	{
      "id": 5,
      "name_category": "Psy From The Psycho World",
      "title": "Leave It To Me (나에게 맡겨봐)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1S9XzyJhRs3Sdb_0ZuQa7DpZ_wF-UlqEj",
      "lyrics": "<p>Neo geogiseo jamkkan hanbeonppun isungan Feel badeun seoro banghaehaji ma. sorijilleo keuge oechyeobwa. sanggwanhajima.<br /> <br /> Hangsang malhagoneun haengdongeuroneun boyeojuji anneun neoreul hanbeonman deo mideo boneun nal ttokgachi mulmeogiji yeonmeogiji. geutorok tteodeureo on noryeogui gyeolsil sarajige doeji. eolpit bogie areumdaun dangsin geolpithamyeon maksang byeolboril eomneun geojiseuro hwajanghan geudae geojisui nunbit gyotaeui motjit jachithamyeon ohaeui soji mareopsi haenaganeun nal bogonamyeon jukgo sipgetji. ammaldo anhago kkumjjeokdo anhaneun nal bogonamyeon jukgo sipgetji. yusikan cheok jeomjaneun cheok gosanghan cheok sumi teoge chadorok yeongeukaneun uriui jeok singyeong ansseuneun cheok saengssyohaneun ni eolgul guseok sippeolge inyeoseok<br /> <br /> Just give it to me naege matgyeobwa. Let me do something nareul mideobwa Just give it to me naege matgyeobwa. Let me do something nareul mideobwa.<br /> <br /> Deo isangeun chamjimaneun mothal geot gateun hwaga na beorin naneun gamanhi gugyeongman hagieneun eojjae neujeungeot gateun geureon saenggakjocha heomuhage mandeuljineun marayaji. dubeon dasineun ji jallatda. beolleonggeorineun kkorakseonineun jinjeori nuntteugo dubeondasi motbogetda.&gt; mijyeori barabomyeo subukaejin nae jaetteori beoljitgeori ije naega hagesseo. neohuideuri mangchineuni naega hagesseo. juwireul dulleo buranhan maeume sorichyeo bulleo jeollo gulleodureo on tteogeun sayanghalkke mulleo ippeun yeojadeureul bomyeo konnoraereul bulleo ireun achim neutbarami iriora bulleo.<br /> <br /> Jeongmal naega jalhago inneungeonji aninji uisimhani ajikkkaji jeongsin motcharineungeonji ppuyeon meonji oneul ttodasi naega chajagal jalmotdoen beonji nareul birot geujeo geureon saramdeul yeoreot beojeosi jal naganeunya ni wie sarameomneun beoreuseomneun neoneun jageun geureut heunhi haneun geureutdoen saenggak sesangeul jikgageuro chakgakaneun gakbakan geudae miryeoneul damadunchae miryeonhage nal eotteoke hae boryeoneun neohuideurege imal jeonhae. geo doege bammaseomne. neone jaene gyaene wae gyaene eojjaenne jeojjaenne. pyeongalla wae jakkugalla geureochi anado gallajin jageun nara wae jakku galla.<br /> &nbsp;</p>" 
	},
	{
      "id": 6,
      "name_category": "Psy From The Psycho World",
      "title": "Life",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=13T4uogcX_53cPXk76XxlMozllBJdwk7L",
      "lyrics": "<p>Bandeusi yang jjogeuro gallajineun dugallae giljung<br /> Hanamaneul taekaeya haneun naneun gominjung<br /> Je meori mot kkangneun jungcheoreom han sungan han sungan<br /> Sinjunge sinjungeul gihae jipjung<br /> Daechunghaetdaganeun keunilla simhan gochung mogi tago<br /> Piga mareuneun gun sumdollyeo ildan<br /> Beverage agassi French Vanilla<br /> <br /> Ni maeumsoge goi gakkuwojin jageun Flower<br /> Geu Flowere balgeun bicheul bichwo<br /> Bamsae dwicheogideon geot ije modu ijeo<br /> Geunyang gaeneun geureoke jijeuramyeon ijen niga winner<br /> Salmanhanikka sesangeun mandeureojyeotda<br /> Ni kkumeun geudaero geureoke ganjikaedwotdaga gihoereul teumta<br /> Budichyeo nugudeun geoseullimyeon keuge deouk sorichyeo dakchyeo<br /> <br /> Dwitsimbujok heungbunjokjok dwirottokttok hajiman<br /> Gamjeong daseurigi silpae gyeolguk japok,<br /> Ttado kkeuteul bogo kkorado kkeuteul bwaya kkok jikseongi pullyeo<br /> Mo animyeon do byeol joeun il eopseodo geugeon dugo bol il<br /> Seungnireul wihae hanassik georeogal gil<br /> Byeol boril eomneun nomdeuri geu wie inneungeon cham byeoril<br /> I ttange aireoni neomudo orae geollil<br /> <br /> I noraee urideurui mameul dama geudaegyeote<br /> <br /> Eumage michyeo nae modeun geol bachyeo mandeun noraedeureul<br /> Ije modu geudaeege bachyeo<br /> Michyeo saenggakji mothan goseseo sangcheo badeo ulgo inneun<br /> Aiga oeroume jichyeo ulgo isseul ttaeneun<br /> Nugul bureuji uriga nuguji saejangsogeseo areumdapge<br /> Noraehaneun saeboda jayuropge noraehaneun chamsaega wangilsae<br /> <br /> Hamyeon doeneun geoji mwo geureongeoji mwo jeulgimyeon saneungeoji mwo<br /> Geureongeoji mwo hanbeon pigo jineun insaeng geureongeoji mwo<br /> Tto 200nyeoneul motsanikka geureongeoji mwo<br /> <br /> Insaengiran geon naega saraganeun geo namdeulboda natgiwihae<br /> Noryeokaneun geo hyeongeumiran geon hangsang dolgodoneun geo<br /> Jal nagagiwihae niga moaganeun geo<br /> Sarangiran geon hangsang gamssajuneun geo geunyeoui modeun geol<br /> Eonjena ihaehaneun geo chinguraneun geon yeongwonhi byeonchianneun geo<br /> Eotteon eoryeoumirado uijihaneun geo<br /> <br /> I sesang naega sarawa jigeumkkaji saraomyeo<br /> Naega himdeureotdeon geot nareul arajuji anneun saramdeulgwa manna<br /> Tahyeopaeya haneun geot kkok igyeonaeneun geot<br /> Ireoke keulleobeseo noneun na neowa na<br /> Eotteon ganseop batji anneun na<br /> Ije na eodigadeun mwoga doedeun eojji dwaetdeon<br /> Na ije na SDT na<br /> <br /> Hamyeon doeneun geoji mwo geureongeoji mwo jeulgimyeon saneungeoji mwo<br /> Geureongeoji mwo hanbeon pigo jineun insaeng geureongeoji mwo<br /> Tto 200nyeoneul motsanikka geureongeoji mwo<br /> <br /> I noraee urideurui mameul dama geudaegyeote<br /> <br /> 2000 forever! Yota! DM from SDT! Ray Jay! PSY! This is rhyme!</p>" 
	},
	{
      "id": 7,
      "name_category": "Psy From The Psycho World",
      "title": "Living And Enjoying Together (동거동락)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1fdbp8vUz8-FW11d7YVU8vII6MhWv1XsQ",
      "lyrics": "<p>Eonjebuteoinjineun mollado jageun geudaeui gaseum sogeneun iyumoreul pado geu maeumeul hearin nae maeume pyeonanhan ando gwandwo. yeonyakan geudaereul galguneun sesangeul tteona baro naegero dangsineul indohae juo. areumdaun maeum sok gichareul tago oneun dangsineul majihaneun na yeoksido beolgeobeoseun nae yeonghone hosaseureon teoksidoreul ipyeo noko gidarigo isseo. yeobo. gamhi na hollo gakkeum geudaewa nareul noko simsasukgo haebon jeokdo mana. ajigeun eorin geonman gateun urijimanseodo jageun pandanui chagoreul muginbatgieneun naiga deureobeorin urigie seoroseoro akkyeojugo gamssajugo dadokgeoryeo jugido hagiro gido<br /> <br /> Aju misehan bubune gwidama nae yuksingwa yeonghoneul dangsinkke dama geureona eoneudeot huljjeok nahollo nama tteonaji malgo du nuneul gama<br /> <br /> Meoreojineunguna. oneuldo tto ibyeolhaneunguna. urin maeil ibyeolhaneunguna. buranhan maeume suda ginjanghada masin sure jusa joa boiryeogo neoege chyeotdeon gura. ije igeotdo da kkeuchiguna. oneuldo nahonja ibyeolhaneunguna. naeirimyeon dasi mannagetguna. naneun ni apeseo naneun nupyeonon moraesigyecheoreom gutge meomchwo naneun honja neol majihaetdeon naneun geurigo honja neol bonaeneun naneun geutorok neol ganjeolhi wonhaetdeon naneun neoui ganeun moksorineun yeongwonhi gatgo gagesseo. nungamneun nalgajineun yeobo! nungamabwa.<br /> <br /> Akkyeojugo gamssajugo dadokgeoryeo jugiro dusonmoa gidohagido hae. sesangi uriege gijeokjeogeuro gwandaehameul bepul geunari olttaekkaji geunalkkaji kkuk chamayaji. geudaereul wihaeseoragi bodaneun geudae ane inneun nareul wihaeseo geudaeyeo nareul pumeoseo masyeojwo. chaewoseo masyeojwo. da dangsinui saramdoellae. oneureul gihaeseo iseulmeokgo gopge jaran mulmangcho gateun geunyeoreul wihaeseo geurigo geu sogeseo daejaro jjuk neolbureojyeo inneun nareul wihaeseo yeolmaeneun daljiman geu gwajeongeun jinjjaro XXge sseo.</p>" 
	},
	{
      "id": 8,
      "name_category": "Psy From The Psycho World",
      "title": "Freedom",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1jBETTc9h0f05yFzMvJdM-6SSMEMJ1lft",
      "lyrics": "<p>Honjasaneun jeulgeoum isaesangui mugwansime bangaum sesangi mareul georeo Outsider nareunhan ohu haengbokan Player baro Microphone Checker! Check Check Bring the Mic So I can bust it. Like ain&#39;t nobody watdari gatdari haneun saenggageun da Delete Thios is for real nareul mitgo inni geuraeseo naneun jasinitji Everybody jinagatdeon hyungnyeon jiwobeoryeo dagaoneun pungnyeon gidaryeo giteukan naneun bangnyeon 23se jeogi naege iriora sonjithaneun michinnyeon geogi meomchwo Cause I&#39;m coming at ya!<br /> <br /> Modu naegero wa dagachi chumchwobwa irirowa moduda chwihaebwa naege gakkaiwa jom deo gakkaiwa mamdeulcheoreom naege gidaebwa<br /> <br /> Neowa naui mirae geusogeul pagodeuneun budamseureon jangnae saenggakamyeon byeolgeo anin geuttae geu gidae geureona imi bupureobeorin isangeun segyechoedae mangnyeonhi saenggakae ppodagu naneun chaui unjeondae josuseoge ippeun yeobaeuneun salmyeosisi naepumane ireon yoksim ape muneojyeo ganeun kkumdeuri So Sad. ireon jegil neoreul baraedajun geu gil neutge deureoonda. honinaneun jagil bogoman inneun naega deo hyeonmyeonghagil baraneun moduui hansumsoge naega bakkwieogagil naega soyuhan namanui jayureul neowa gongyuhagil This one is for You Baby igo sipji yeongwonhi hyeonsilgwaui sanggyeollyereul hoepi hyeonsildopi bridge rap naneun babo ireon babogachi neukkyeojineun naui jinbo uri hamkke mandeureogal uriui eopbo</p>" 
	},
	{
      "id": 9,
      "name_category": "Psy From The Psycho World",
      "title": "The Little Match Girl (성냥팔이 소녀)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1kUgqjyJ_voG3cuIOEbWWF5sj8GPMAd4K",
      "lyrics": "<p>Injeokjocha deumun chuun eoneu gyeoul hwicheonghwicheong jichin nareul ikkeulmyeo sseureojyeogaryeo jibe garyeo deureogaryeo nunsoge garyeo jolliwojiryeo pyeonanhaejiryeo hal ttae nae nunsoge deureoon geunyeo nae onmome ttaseuhameul jun seongnyangpari sonyeo geunyeoga nan neomu joa ppalgan geudaeyeo ije naega hogangsikyeo julkkyeo.<br /> <br /> Naneun ilhae. tto ilhae. geuraeseo donbeollae. geu doneuro geunyeoui seongnyan da sallae. harujongil handallaenae illyeon yeoldudal maeil ilhaeseo geunyeoui seongnyang aesseo dasasseo. budamseureounji neomu gomaunji mianhanji museounji geunyang domangeul gabeorineungeo itji. chorus seongnyangpari sonyeo seongnyangpari sonyeo seongnyangpari sonyeo seongnyangpari sonyeo.<br /> <br /> Hancham itgo jinaetji. aesseotji. geunomui seongnyang eopsaeneura naneun golchoga dwaetdan mallya. chuun gyeouri kkeunnaji anatji. naneun dasi jichyeogago sseureojyeogago isseotji. jibe garyeo deureogaryeo nunsoge garyeo jolliwojiryeo pyeonanhaejiryeo hal ttae nae nunsoge deureoon geunyeo nae onmome ttaseuhameul jun seongnyangpari sonyeo geunyeoga dasi wasseo. naegero dorawasseo. dasineun uri heeojiji ankiro haesseo. duri gachi hani ireoke ttatteuthal jul mollasseo. hajiman imi neujeosseo. sigani eopseo. chorus seongnyangpari sonyeo seongnyangpari sonyeo seongnyangpari sonyeo seongnyangpari sonyeo.<br /> <br /> Injeokjocha deumun chuun eoneu gyeoul hwicheonghwicheong jichin nareul ikkeulmyeo sseureojyeogaryeo jibe garyeo deureogaryeo nunsoge garyeo jolliwojiryeo pyeonanhaejiryeo hal ttae nae nunsoge deureoon geunyeo nae onmome ttaseuhameul jun seongnyangpari sonyeo geunyeoga nan neomu joa ppalgan geudaeyeo ije naega hogangsikyeo julkkyeo.<br /> <br /> Seongnyangpari sonyeo seongnyangpari sonyeo seongnyangpari sonyeo seongnyangpari sonyeo.</p>" 
	},
	{
      "id": 10,
      "name_category": "Psy From The Psycho World",
      "title": "No.1",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1-uKJca9TPod9Te2V7DOQ3FBB0MHIjh8-",
      "lyrics": "<p>Wiseongwa gasigeuro ttolttolmungchin urinara joeun nara illyureul<br /> Gajanghan samnyutuseongi nado geu jung hana mwohana jinsildoen geot eop<br /> I neoa saramgwa saram saimada wae nopgo dukkeoun maeumui byeok<br /> Iseona iseonge jayeonseure nun tteul naie jitbalpyeo itdaga dwi<br /> Neutge eosaekage sogaeking miting buking museun dongseobungan mothaneun<br /> Gaedeul jjakjinna aedeul jangnanhanan samsamoo meoritsu matchwo illyeol<br /> Ro naranhi anjeo jeomada jijallan mase mamui muneul jamgwo not<br /> Go nami hamyeon yohaeng jiga hamyeon heunghaeng nami hamyeon gaekgi jiga<br /> Hamyeon yonggi ireon neojeobunhan saenggakdeureul byeongisoge damgwobeoryeo<br /> Neomu guryeo<br /> <br /> Why you always wanna be No.1<br /> <br /> Hangsang jeomjaneun yangbandeureun dwieseoneun hobakssi kkaman ni eolgureul<br /> Yongnaonda ireon ssi balkkeunhaji malgo umjjilhaji malgo ttokbaro<br /> Saradao eoi hyeongssi jinggeureoun geudaedeureun dareumanin ajeo<br /> Ssi bujeokjeolhan balsang inwijeogin haengdong banillyunjeogin maeumgajim<br /> Sogeuro joado geoteuro satdaejilhaneun dangsindeurui allyanghan don<br /> Myeot pune hokaneun cheoreomneun cheoja deung ttaeme urinara muldeureoga<br /> Byeongdeureoga jinjja yeokgyeopda. jeori kkeojyeora dwineutge cheoldeureo heullil<br /> Geudeurui nunmul baega doeeo neohui nune pinunmul jiul su eomneun<br /> Insaengui ojeomeul geunyang jibeo meongneun gogi hanjeomcheoreom saenggakaneun<br /> Dangsindeureun mal geudaero ppangjeom<br /> <br /> Eonjena niga namboda jallaseo niga eotteokamyeon iikbolkka go<br /> Minhaneun niga wae nameul wihaneun deut utgo inneun geoya yakan ja<br /> Reul jinnureugo ganghan jawa tahyeopaneun niga ildeungingeoya neoui<br /> Gojip gaekgi ajip baetajeogin niga yangjieseon sinsa eumjieseon<br /> Byeontaeyeotdeon niga ildeungingeoya jeontongui geu ilbuneun pyedanui gye<br /> Seungingeoya meoljjeonghan nom michin nom doeneun sesangingeoya</p>" 
	},
	{
      "id": 11,
      "name_category": "Psy From The Psycho World",
      "title": "I Love Sex",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1wnPxHpy-nIqzvOe50Lh7RgG_NuTnF2lu",
      "lyrics": "<p>Dangsindeureun moreundao. ipballin mari daga anirao.<br /> Immanyeolmyeon geudeul jaranghao.<br /> Ipago danyeodo dangsindeureun moreundao.<br /> Ipjaenginji jeongsin ttokbaro bakin jeoleuninji<br /> Hakgyoeseodo meoljjeonghae. sahoeeseodo meoljjeonghae.<br /> Jibeseoneun jinjaro meoljjeonghae. geureonde wae,<br /> Bammandoemyeon wae, bakkeman naomyeon wae, XXman bomyeon wae,<br /> Hwanjanghaneunde wae.<br /> <br /> Fucking geureochi geuge gyeolko nappeun geoseun aniji.<br /> Saramgwa sarami mannaneun iyuji. swiswihal pillyoneun eopji.<br /> Geuchi. eoryeoseobuteo jedaero mot baewo gyeolguk gareuchimeun<br /> Muchaegimhan poreunoeseo geureoda moduda era moreugetda<br /> Jjiksada namollara baejjaera. eoltteolgyeore dongbangyeuijiguge<br /> Isanghage seoyangmul deureun maneun saramdeureun bakkeuro dolda<br /> Michyeo ji jallatda michyeo jungyohan geon motbogo michyeo.<br /> Geugeol gyesokboneun naneun jichyeo.<br /> <br /> Sogeuro joado geoteuron satdaejil nuga mworaedo I love Sex.<br /> Sogeuro joado geoteuron satdaejil I wanna be extacy for ladies.<br /> Sogeuro joado geoteuron satdaejil nuga mworaedo I love Sex.<br /> Sogeuro joado geoteuron satdaejil I wanna be extacy for ladies.<br /> <br /> Illyeone daehaksaengeun MTga 12beon. sahoeineun hoesigi 12beon.<br /> Eorin haksaengeun 24sigan jaseup maebeon.<br /> Ja gwayeon saramdeul eodieseodeul mwo hana neul membeoswip dajindago<br /> Sabaljjae meongnyeo noko ppeodeumyeon joahago bulbokamyeon jjallabeoryeo.<br /> Eochapi gaepanilkkeomyeon tak kkabeoryeo. geureoke mudeo dujiman malgo<br /> Geunyang tak kkabeoriran mariya.<br /> &nbsp;</p>" 
	},
	{
      "id": 12,
      "name_category": "Psy From The Psycho World",
      "title": "Shocking! Modest Lady (쇼킹! 양가집 규수)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1QEV18KDp2AvDZWlGtgmfYPSmulep0kHN",
      "lyrics": "<p>Naesungeuro eolguldo garigo wiseoneuro onmomdo chijanghago geu<br /> Reon neoui teongbin meorisogen itaerije, iljega jonne. geureochi<br /> Aneumyeon jjaejjaehanerago saenggakane. hajiman geoteuroneun saram<br /> Eun chakamyeon doeneungeoyarago malhaneun niga neomu museowo. geureon<br /> Apdwi dareun neoui eolgureneun cheongsunhami momjiseneun sunjinhami<br /> Useumeneun sujubeumi wae ireon sukdaldoen jogyoui sibeomi yeogi<br /> Jeogi boineun geonji wae ippeun eolguldo yeogi kkakgo jeogin jjaego<br /> Geogin nopigo ni eolgureneun kalburim. neon ippeojiryeogo momburim<br /> Wanseongdoen roboteuneun wangujeom jinyeoldaee naranhi seoseo Why i<br /> Jena jeojena nuga na sagana mok jjukppaego eodil pallyeogagil gi<br /> Darisina.<br /> <br /> Look at yourself Wow Proud of yourself. How ain&#39;t<br /> Got nothing now What you got to do is Bow huhoehagi<br /> En neomudo neujeobeorin geoseul<br /> <br /> Daenatbuteo hwonghago syopinggaseo nuni ping doldeoni peongpeong da sabeo<br /> Ryeo. mingkeuteol, yeouteol seilhande. inneun don teolteol teoreoseo dallyeo<br /> Ganne. moksumgeon momssaum kkeute ppeolppeol ttam heullimyeo teol dureumyeo neo<br /> Deolleodeol jaranghane. I won&#39;t stop yo. You can think it as<br /> A bullshit but wollae gogi hanmariga yeonmoseul gujeongmullo mandeul<br /> Eoborineun georanda.<br /> <br /> Look at yourself Wow Proud of yourself. How ain&#39;t<br /> Got nothing now What you got to do is Bow huhoehagi<br /> En neomudo neujeobeorin geoseul<br /> <br /> Gakjaga mateun ba yeokareul dahal ttaega areumdaungeoya. meorie<br /> Seo balkkeuteul da myeongpumeuro gameundeul geuraedo neul chorahal ppun jeo<br /> Gipi maeumsok aju gipi amulji anneun neoui moseup gipi ha<br /> Ji malgo mudeo dujido malgo inneun geudaeroreul boyeojwobwa. neoman<br /> I gatgo inneun neoreul ipgo mareugo ppuril ttae geuttaeya biroso<br /> Jinjeonghan areumdaummaneuro gadeukage doeltenikka<br /> <br /> Look at yourself Wow Proud of yourself. How ain&#39;t<br /> Got nothing now What you got to do is Bow huhoehagi<br /> En neomudo neujeobeorin geoseul</p>" 
	},
	{
      "id": 13,
      "name_category": "Psy From The Psycho World",
      "title": "The Mother Of Success (성공의 어머니)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1DUHTK6LsnrtjcSf0piRg8DE2zQdHucdI",
      "lyrics": "<p>Harujongil dwingguldwinggul nambureoulgeo eomneun hallyang amudo eomneun gaekjieseo gakkeumeun cheoryanghan nunmureul meokjiman geuraedo hangsang uigiyangyang bangtanghaetdeon gwageoreul cheongsanharyeo jangjang 5nyeon naui hwaryeohaetdeon norimunhwareul kkalkkeumhi jeongniharyeoneun nareul gidaryeo jugil barae dadeul sesang eodilgado da yangnyukgangsigui meogisaseurideogun joeun bumonim manna don wangchang badadaga museun byeoseurirado han deut houihosikamyeo joeun dogilcha saseo ujuseon mandeureo nalladanyeosseo. geureona sesangiran kkeuchi eopdeogun saramui yoksimiran geodo kkeuchi eopdeogun ijewa saenggakani cham bulhaenghaesseotgun gajin geosui sojunghameul mollatdeon bakgun<br /> <br /> Muneojyeodo dasi ireonal su inneun jeongsinsegyee dandanhan bokgeun sseureojyeodo dasi ireonal su inneun jigeumui silpaeneun seonggongui eomeoni.<br /> <br /> Cham dambaedo mani pigo suldo mani masyeosseo geoteuroneun sulmat jota haetdeon na sasireun sulmat ajikdo jogeumeun sseo joeun chatagu got jugeodu ppodagu igeo nado wangnyeonen himjom sseotdagu moksori keun nomi jameongneun sesang janmeori jaldoraganeun nomi jal naganeun sesang yohaenggwa pyeonbeobeuro pihaedanyeodo allakan sesanginjul aratdeon bakjaesang geureon sesangeun kkok sangsangui jeopyeone itji wondaehan kkume bihae jogeumeun yakaetdeon uiji mijiui segyeneun ildan jeopgo hyeonsillo deureoga hanbeon michidorok buditchyeo boneungeoya ijewa saenggakani duryeoulge mwoya insaengiran miteseobuteo ollaganeungeoya<br /> <br /> Geudongan naega saraomyeo han haengdongdeulgwa naega saraomyeo an saramdeulgwa geu saramdeul sai bokjapdadanhaetdeon dasadananhaetdeon naui jinan 23nyeondongan gwabunhaetdeon chukbeok eoryeoseobuteo yubokaetjiman ojik jaemimaneul wihae bune neomchineun teukye seuseuro chajaon gihoe da gangwahan chae jom deo jageukjeogin deo jaemitgo swipgo dara boineun geo jjocha yeogikkaji wasseo ending gwabunhaetdeon chukbok sesang eodilgado inbogi isseo hangsang nal akkyeojugo dowajuneun saramdeuri isseo hangsang nal sileohago saemnaego yokaneun saramdeuldo manasseo sesang cham jaemisseo</p>" 
	},
	{
      "id": 14,
      "name_category": "Psy From The Psycho World",
      "title": "Let's Play (놀아보자)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=113RnuCG3ylzLKV9MdwukJ8FKvcBiuFz2",
      "lyrics": "<p>Give me a funky ass base line<br /> <br /> Party people all~right, hu~<br /> To your hands in the air<br /> And you living like a just don&#39;t care<br /> If you ready to work with P.S.Y<br /> Let me hear you say Party!! (party)<br /> <br /> Ja bami watda ijeda hanaga doeseo nolja<br /> Jallanyeoja monnanyeoja ippeunyeoja yeojangnamja meotjin namja babogamja modu dagachi noraboja<br /> Yeojaneun gwiyeopge (aing) namjaneun meositge (hey) hanbeonjjeum manggajeobwa Tonight<br /> Everythings gonna be all right darikkogo anjeun neon Sexy<br /> Geureom neon Drive me crazy naneun P.A.W.E.Y NAC nae modeungeol da batchilkke Lady<br /> Eolkeunhage hanjan geolchyeo One Two One Two gachi chumchwo geokjeongttawineun jibeochyeo<br /> Geurigo maeumsok nalgaereul pyeo iseongttawineun beoryeo beoryeo beoryeo beoryeo<br /> <br /> Come on everybody let&#39;s all get down<br /> And what we have is brand new sound to the big jump<br /> You don&#39;t want stop (Ye you don&#39;t stop)<br /> <br /> Everybody Move your body Shake your body Get in to my party<br /> Everybody Move your body Shake your body Get in to my party<br /> <br /> Naesungtteoneun yeoja ssencheokaneun namja sulppaeneun namja sulbeorineun yeoja<br /> Ireon saramdeureun da naga ireon saramdeureun modu aut<br /> Bameuljina saebyeokgeonneo nalbalgeulttaekkaji utdaga uldaga uldaga utdaga<br /> Eojireopda meoljjeonghada ppeongteojilttaekkaji sonppyeokchimyeo noraehamyeo rallallalla chumeulchupsida<br /> <br /> A ye oneulbam aju michyeo geurigo chukchyeojin eokkaereul jjwak pyeo oh~~~~~<br /> <br /> Everybody Move your body Shake your body Get in to my party<br /> Everybody Move your body Shake your body Get in to my party<br /> <br /> Naege mworahajima igeonmoduui maeumiya<br /> Yeolsimhi sesangeul saneun iyuneun neohuideureul wihaeseoya~~ (That&#39;s right~)<br /> Harilttaeme noljimothae nolgosipeo harilmothae idujeodo animyeon amuildo mothae<br /> Amuildo mothalkkeo jipguseoge isseomwohae saramdeureun malhae haril dahamyeo nolmyeon nallari<br /> Hariranhago noneungeon yangachi harireopseo noneungeon baeksurae<br /> Geunde harildo mothago noljido mothaneungeol jotbabirae<br /> Ajak nalttaekkaji norabwa geurigo ije sesangeul dallibwa<br /> Areumdapge bwa sesangi geureoke eoryeopjido heomakajido beokchajimando antagobwa<br /> <br /> Everybody Move your body Shake your body Get in to my party<br /> Everybody Move your body Shake your body Get in to my party<br /> &nbsp;</p>" 
	},
	{
      "id": 15,
      "name_category": "Psy From The Psycho World",
      "title": "The Rich Heir's Wife (2세의 처)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1RyQO7e7JNrtZ5R4NksxedVmvh0SzYGMd",
      "lyrics": "<p>Woke up, smoked up, fucked up, night load up my silver beemer in my signt meotjaengi am I right That&#39;s right all my pussy where you at<br /> They all look tight they admire much more higher class like me that everybody admire desire all you lier naui butie ppeokgan bintinaneun naembi<br /> <br /> Mollaemollae donbeollae geollena neona hachaneun jonjae munjeragien neomu jaemiitgin hande naeirimyeon tto dasi dareun chimdae dasi naui chinguyeope<br /> Oh-no hanbeonimyeon doeji wae jeonhwajiriyo na wollae yangboda jiriyo naega wollae yakgan jom jeojiriyo. my god eottadaego yokjiriyo<br /> <br /> Wangjanimi nagasinda gireul bikyeora. sseok bikiji anneun joeindeureul maeu chyeora naerichyeora niga don beoreonnya niga nodonghaennya niga jaebeorinya<br /> Ja da deombyeora sikkeureopda jebal dakchyeora jallaganeun imom geondeurimyeon honnanda jeori kkeojyeora.<br /> <br /> Eodigalkka naembiya amudena oppaya oppaganeundeneun eodideun da gabogo sipgeodeun bujajip oppaya oppa ttaragaseo pyeongsaeng bugwiyeonghwa nurimyeo ppaguritteuja oppaya.<br /> <br /> Byeollo gwansim eopseodo neodo yeojarago jipjeokdaeneun naneun yangachi eochapi neodo machangaji nega wonhaneungeon money I&#39;m sorry<br /> Akka naemal da ppeongiji golchiapeun ireneun yeoksi neo gateun bitch heona nan geuman hal su eomneun wichi gachi jamsi hwansangsogeuro sorieopsi heona naeilbuteo urin moreuneun sai bitch<br /> <br /> Now you got that I&#39;m luxury now you really wanna fuck with me How dirty human being can be you dirty shit Nothing but a bitch<br /> <br /> Dondondoni neoegen jeonbujanni niga wonhan geosi sesang modeun jipyejanni geuwa harutbam jani hyeongeum naojanni aldasipi<br /> Nan gajingeon donbakke eomne yojeum yeoja bomyeon done michyeo hanbeon manna geonjyeobona geureoke saenggageopsi saragana geurae<br /> Donman bomyeon hwanjanghaneun yeoja eojireoun yeoja sseuldeeomneun yeoja uri appa geumppaetji dalgo itji anchi<br /> Nineaebi mohoesa hoejang aniyeotji neoneun nareul don maneun nomeuro naneun neoreul don maneun nyeoneuro</p>" 
	},
	{
      "id": 16,
      "name_category": "Psy From The Psycho World",
      "title": "Adultery (불륜)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=11ObxGBHIYl0-olxJfxi4XKPq0ojKbisv",
      "lyrics": "<p>Yegami isanghaesseo.<br /> Waenji neukkimi jochi anasseo.<br /> Naui gajang gakkaie inneun saramui sarangin<br /> Neoreul jinagasseul ttae isanghan gibun neukkyeosseo.<br /> Musimko jinagalkkeol geuraesseo.<br /> Moreugo jinaelkkeol huhoehaesseo.<br /> Wonhal su eomneun dangsineul wonhagesseo.<br /> <br /> Amudo moreuge insahae. yaegihae.<br /> Yeogie neowa nareul araboji mothaneun<br /> Yeogieseo ireon sasohan geose<br /> Naneun seo neodo seo uriui jeongsingwa<br /> Yeonghoneun pyeonhi anja swiji mothani<br /> Urineun haneul wieseo isseo.<br /> Geuraeseo neowa inneun<br /> Jjalbeun sunganeun naegeneun swipteoyo.<br /> Chimsiriyo, aeiniyo,<br /> Nae insaengui iyuyo,<br /> I sesangeseo heorakbadeul nalmaneul galguhao.<br /> Geurigo naui moksumio.<br /> Dangsini nuguui sarangieotdeongeon<br /> Nuguui chinguyeotdeongeon<br /> Nuguui XXigeon<br /> Sesangi urireul jinnulleodo<br /> Eojjaetgeon taoreuneun<br /> Bulkkochi kkeojiji anneungeon dangyeonhao.<br /> <br /> Handari geonneomyeon da aneun<br /> Jageun sesangeseo uriga nanunneun<br /> Sasohan aegi hanmadi eonggeopgyeore<br /> Nanuneun jageun sul hanjani hanaui<br /> Gyegiga doeeo ttodareun bimiri doeeo<br /> Dangsingwa nareul deouk ganghage<br /> Jom deo gakkapge amu heomureopge<br /> Nami bwaseon andwae.<br /> Geureoni hangsang obuthage geureoke mandeureojuo<br /> Nune neoeodo jogeum apeul dangsingwa<br /> Jigeum animyeon andoel geot gateun<br /> Nawaui yeongwoneul chukbokaejuo.<br /> <br /> Imi eopjilleojin geol<br /> Beolsseo jeojilleonjin geol<br /> Geurigo dasi doedollil sudo<br /> Eomneungeol algo isseo.<br /> Ie daehan beoldo gamsuhal su isseo.<br /> Uri dulman ttenochiman<br /> Anneundamyeon mwodeun hal su isseo.<br /> Uri duri hamkkehameurosseo<br /> Modeunge mugamgakaejigo isseo.<br /> Ije juwireul dulleobol maeumdo<br /> Juwisarame daehan<br /> Mianhamdo eopseojigo isseo.<br /> <br /> Manyak uri durui haengbogeul<br /> Chajaga geureomyeon dareun saramdeureun jugeoga<br /> Urireul tteonaga<br /> Dareun saramdeurui haengboge matchwoga<br /> Geureoda bomyeon<br /> Uriga jugeoga<br /> Nawa saraon naui banjjokgwa<br /> Nawa saragal naui banjjok<br /> Dul da gajyeogago sipeun naui maeumgwa<br /> Neowa saraon neoui banjjokgwa<br /> Neowa saragal neoui banjjok dul da gajyeogago sipeun<br /> Neoui maeumi irueojil su itgireul binaida.<br /> &nbsp;</p>" 
	},
	{
      "id": 17,
      "name_category": "Psy From The Psycho World",
      "title": "Bitch (계집녀)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1Y9HMrpuBRAFVvvHci7lJ8OwI5dy8LvK7",
      "lyrics": "<p>Hangsang chakan namja channeun jeok<br /> Naesungeun geuge dara maksang<br /> Chakan saram natanamyeon<br /> Byeongsininjul ara<br /> Ppeong chabeorigi maryeon ssagajieomneun nomhante<br /> Hogamgatgi maryeon<br /> Yaeya jeongsin ttokbaro charyeo<br /> Geureoke miryeonhan mannam kkeute<br /> Biryeonui yeojuingongcheoreom<br /> Miryeoneul beoriji mothago<br /> Ulgobulgo namjaneun da ttokgatdago<br /> Gatdago amureochi aneun deusi<br /> Jajonsim charindago<br /> Hwajangman gochigo geureoji mareurago<br /> <br /> Wae dodaeche ajikkkaji oji anni<br /> Geojigateun mannam<br /> One two three sogeseo jichildaero<br /> Beolgeon daenat baekjudaero wie<br /> Honjaseoseo jichin chaero gamanhi saenggakaeboni<br /> Gamangamanhi inneun nan gamaniga doendanikka<br /> Yallyalhan almani hanbeol ipgo ssagajieomneun<br /> Yangachiga doeyaji<br /> Yes, I&rsquo;m dwaeji Garage muni ollagamyeon<br /> Bunsue matjido anneun chareul kkeulgo<br /> Yeogijeogi oroji nugulji moreujiman<br /> Nan eonjenga mannal jane<br /> Chaja hemaeineun nageunerane<br /> <br /> Iri jego nego mumohan wango simsasukgo<br /> Ni sogeuro neoreul gadwonokoneun<br /> Geunyang jalkka wae saenggageopsi<br /> Jalkka jalkkeomyeon gopgena jadeunga judeunga<br /> Dulda anilkkeomyeon eoseo jibe gaseoja<br /> <br /> Ontangnaengtang gakkeumgada hontang hohwanmama<br /> Jeonjaengboda museoun<br /> Neon japtang tok geondeuryeo ujangchang muneojimyeon<br /> Hantang wasappari geoldageollyeo<br /> Gwissadaegi naneun heotang tongsangjeogeuro<br /> Tongjangui jangoaeksuga jangmeongneun sesanginikka<br /> Dareuniboda meolli boda<br /> Nopi deo ppalli amudo jjochaoji mothage mothage<br /> Ppalli dalligi jalhadeon<br /> I ttaerigi jalhadeon i mudeonhi gongbuhadeon<br /> Ideulkkaji mojorida<br /> Hwaryeohaetdeon wangnyeondeureul dwirohan chae<br /> Moduda nawa gachi ttwida naraollabwa<br /> Mwonga dalla buteoitji anna ganda<br /> Gidarida jichin na wanjeon mattaengi ganda<br /> Juwieneun seuseuro jaengchwihaneun ildeul<br /> Dabansa geunde wae naneun aechoe<br /> Wae jedaero doen mannam hanbeon mothago<br /> Ireogo salgo inna molla<br /> Jinjja molla apeseoneun utdeon<br /> Niga naemogeul jollawa</p>" 
	},
	{
      "id": 18,
      "name_category": "Psy From The Psycho World",
      "title": "Upskail Phenomenon",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1yr1hxRnLcagbXHolhBWTVuYM_wogKZrw",
      "lyrics": "<p>Future jayuroun munhwa geuge jinjja Culture That&rsquo;s why I&rsquo;m coming at You nawa naui hyeongjedeurui featurereul gidaryeotdeon jichyeoitdeon moduege bachyeo michin sesangui goesanghan sangsigeul baro jabayahal urideulmanui jisik ttarahal su eomneun Psymanui bangsigeul jeopan neohuideullobuteoui gomaun sosik ja jayuroun urideulmanui segyero neohuideulloman chodae aju eunmilhage ippeun yeoseongbundeuldo teukbyeolhi chodae janeul deureo geonbae uriapeuro nagaseo honja isange ppajyeo mangsange sarojapin gosangtteoneun jadeureul jabadeuryeora dangjang<br /> <br /> Urideurui sesanga yeollyeora jigeum moduda michyeogara jallan nomdeul kkirikkiri moduda hanjarie moyeora baro oneurida noyeoinneun Wine heulleoganeun Time yeojadeureul so fine jamaedeuriyeo Come and be mine gajeungseureon nunbichui versace jeoyeoja nune pochakdoen naeparui Watch matji neo bogo isseotji naui hanaui umjigimkkaji gieokaji heundeullineun jomyeongsoge heundeullineun iseongdeurui moseup gajigaji yeogijeogi hwanhoseongeul haneul kkokdaegikkaji<br /> <br /> Bring Bring Bring Ring a ding ding Girls with their looks and diamond rings<br /> Banbok Relax yo mind michindeusi noraboja Quality time<br /> Banbok neoui meorisoge saenggak sachisoge urinara challanhae jal sarabose<br /> Banbok Bring it and twist it What you got nothing but giving a fuck<br /> <br /> Driving Mercedes Checking out the ladies nae moseube ppajyeo jegil they are looking back at me naneunya igosui Hero in the Back Mirror sseureojineun yeojadeurui hamseongsoriwa gutge seobeorin naui Fly Looking Face naega eotteoke mareul haeyahae geunyang nae mamdaero naetteutdaero neoreul ikkeureogal suman itdimyeon eolmadeunji eodideunji ttaragagesseo mwonsorinji algesseo oneulbam hanbeon mideobogesseo naega modeungeoseul chaegimjigesseo ja gagesseo?</p>" 
	},
	{
      "id": 19,
      "name_category": "Psy From The Psycho World",
      "title": "Morden Times",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1n-oftBLi6n0yt7P-wtS5I_S9KEQLSPdl",
      "lyrics": "<p>Hanttaeui bugwi yeonghwasok setaeui byeonhwa gapjakseureon byeonhwaeseo nagodoen ideurui hwangpyehwa eoriljeok heukbaengnyeonghwa mal hanmadi mothadeon geuttae salgwa eumangmani itdeon museongyeonghwaeseo bon geu jangmyeon gapjagi balmyeongdoen gigyedeulgwa geu banmyeon gigyedeure uihae gateun dongjak banbokamyeonseo saldeon seulpeun danmyeon gapjagi naon gigye yeogijeogi doragago beorimbadeun saramdeul hanadul yeoreot doragago naega baro munmyeongui gwadogieseo nagodoen saramdeurui onsangio piro gwaro baro gollo doro amitabul<br /> <br /> Tto naneun meoreojyeoganda uimieomneun haru ttodasi jyeomureoganda naneun naraganda deo seulpeugo eoduun nara<br /> <br /> Inganseongeul musihago gigyega choegoin komidisogeseo useosseo babogatdago eotteoke sarami gigyeboda mothanyago geugeosi hansegijeon Modren Times yeotgo jigeum hyeonjaeui Reality silgam mothani kapeeseo ti ppalgo anjeun bureoul geo eomneun bitch jallaganeun sesangui ogui ti eoryeoseobuteo jedaero motbaewo New Millennium nunbusin baljeon dwi geurutteogie heokeok jeogieondeok neomeo boineun sesangeun keompyuteo<br /> <br /> Sesangui modeun ilteoui guseokguseogeun keompyuteohwa doeeobeoryeo yuilhan daehwaui sangdaedo keompyuteo pyeonji hanjangjocha tteutdaero tteudeobol gyeoreul eopsi dochakwamyeoni tteumyeon muuisikjeogeuro ilgeonaeryeoganeun modu ttokgateun godikcheui geonjohan mesejideul yejeonui saramdeureun kkumi isseotgeodeun mijiui segyee gago sipeun geonganghage orae salgo sipeun kkumi isseotgeodeun oneullosseo ittange namgyeojin kkumeun eopseo saramdeul aesseo ttangiran ttangeun naege modu gaebalhago jeonjaengeul haeseorado juineul garyeosseo chinguwa gajokbodaneun keompyuteoga nareul deo jaraneun sesangi oneunge duryeoun nareul jikyeojuji anado bokjehal su inneun sesangi duryeoun naui maeum Sems like me being going down</p>" 
	},
	{
      "id": 20,
      "name_category": "Psy From The Psycho World",
      "title": "Outro",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c526dac1150543009d1db27",
      "link_mp3": "https://drive.google.com/uc?export=download&id=18sCe2wem7mqJvIJI281tYbhYcVvimW5f",
      "lyrics": "" 
	},
	
	
	
	
	
	
	{
      "id": 21,
      "name_category": "싸집",
      "title": "alarm",
      "image": "https://i.scdn.co/image/ab67616d0000b2731c39964ecb5b15fb7be5b78b",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1GYlUx0cdYtYcaXDlnlqdsJPCJyZF8Piz",
      "lyrics": "<p>Ssaiga 4nyeonmane 4jibeul ssagajigo wasseo<br /> Wasseo wasseo wasseo wasseo wasseo<br /> Ssagaji ssaktungmeori sangsilhan sseogeungeotdeul<br /> Ssakttak ssakttuk ssakttak ssakttuk<br /> Ssakttak ssakttuk<br /> Neo dwaennya junbidwaennya neo dwaennya junbidwaennya<br /> <br /> Ssaiga 4nyeonmane 4jibeul ssagajigo wasseo<br /> Wasseo wasseo wasseo wasseo wasseo<br /> Ssagaji ssaktungmeori sangsilhan sseogeungeotdeul<br /> Ssakttak ssakttuk ssakttak ssakttuk<br /> Ssakttak ssakttuk</p>" 
	},
	{
      "id": 22,
      "name_category": "싸집",
      "title": "Instant (인스턴트) (feat. Kim Tae-woo)",
      "image": "https://i.scdn.co/image/ab67616d0000b2731c39964ecb5b15fb7be5b78b",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1Y5C8_ZDcpwXL-ZYSwDanFwumjGjwMSud",
      "lyrics": "<p>Oneuri jinamyeon urin ijen namiya majimak bamiya<br /> Gwageodo miraedo eopseo oneulppuniya dan hanbeoniya<br /> Ireumeul mutgijocha silkuna<br /> Eommilhi ttajijamyeon al pillyodo eopjana<br /> Oneulppuniya sileumyeon gara<br /> Joeumyeon warak nae yeope buteo bul butyeo<br /> Geunsahan Future jigeumbuteo<br /> Dangsinui ipgae misoui uimireul<br /> Imi nan ara got huimihaejil kkeuneojil<br /> Urideurui pilleumeul wihayeo Feelinge daehayeo<br /> Light up the fire<br /> Neodo gateun geol barae wonhandamyeon eum~ malhae<br /> Geotdoneun sseuldeeomneun yaegideul soge<br /> Meotdaero eopseojineun hanjanui sure<br /> Neodo gateun geol barae wonhandamyeon eum~ malhae<br /> Naneun na neoneun neo yeogiseo mannaseo<br /> Nagaseo duriseo bulkkocheul piugo sarajyeo<br /> Oneuri jinamyeon urin ijen namiya majimak bamiya<br /> Gwageodo miraedo eopseo oneulppuniya dan hanbeoniya<br /> Unmyeonggateun uri mannam jinamyeon modu mulgeopum<br /> Oneulmaneun tteugeoun bam jinamyeon neoneun namiya<br /> Gipeun i bam uri mannam tteugeoun bulkkot gateungeol naege angyeo<br /> Bul taolla naeirimyeon nan neol molla<br /> <br /> Donguihamyeon O. animyeon X. wonhaneun geon hana S-E-X<br /> Naega oneul bon jung nega choegoya yanggwibi gwibin<br /> Janghuibinui misoe hipigachi kkachilhan michin bitch<br /> Satang ballime mallineun neo ttaega dwaesseumeul allineun teo<br /> Pulleo meoributeo balkkeutkkaji da wonsaekseureowo<br /> Neodo gateun geol barae wonhandamyeon eum~ malhae<br /> Geotdoneun sseuldeeomneun yaegideul soge<br /> Meotdaero eopseojineun hanjanui sure<br /> Neodo gateun geol barae wonhandamyeon eum~ malhae<br /> Naneun na neoneun neo yeogiseo mannaseo<br /> Nagaseo duriseo bulkkocheul piugo sarajyeo<br /> Oneuri jinamyeon urin ijen namiya majimak bamiya<br /> Gwageodo miraedo eopseo oneulppuniya dan hanbeoniya<br /> Han namja han yeojaga mannanda hanjanhanda tonghanda<br /> Hwanjanghanda bulgachi jangnanhanda</p>" 
	},
	{
      "id": 23,
      "name_category": "싸집",
      "title": "Entertainer (연예인)",
      "image": "https://i.scdn.co/image/ab67616d0000b2731c39964ecb5b15fb7be5b78b",
      "link_mp3": "https://drive.google.com/uc?export=download&id=17anv-kcg18utj9kztF4byoWr1vgAic54",
      "lyrics": "<p>Naui geudaega wonhandamyeon eodideun mudaeya<br /> Yumeoreoseuhan namjaga yojeumen chuseya<br /> Namjadaun namjaneun nangjareul gippeuge hal jul arayahae<br /> Gachi nolgo gajigo nolgo jal nol jul araya hae<br /> Oneulburo neoui yeonyeini doegi wihae hae debwi mudae<br /> Komik mello aeksyeon ero mame deuneun geol jjigeusijyo<br /> Jigeumbuteo syut deureogamnida yeonghwahanpyeon jjigeusijyo<br /> Endinge kiseussin itda chamgo hasijyo<br /> <br /> Geudaeui yeonyeini doeeo hangsang jeulgeopge hae julgeyo<br /> Yeongiwa norae komedikkaji da haejulge<br /> Geudaeui yeonyeini doeeo pyeongsaengeul utge hae julgeyo<br /> Eonjena cheoeum gateun maeumeuro<br /> <br /> Neoreul seulpeuge haneun saram nuguya<br /> Oneul moseupdo ippeo mwoya wae uneunde<br /> Geureoja geunyeoga unneunde<br /> Hangsang gaeingiwa singihan ibenteu syosyosyo<br /> Junbi da kkeunnasseuni uulhan naren malsseumhasyeosyeosyeo<br /> Bunwigi ttuiulttaen daenseu myujik han gok ttaerigo<br /> Mudeu jabeul ttaen balladeu han gok ppopgo<br /> Rideum tagopeulttaen hipap hipipipap<br /> Haneul nopi ttwigopeulttaen ragennol<br /> <br /> Geudaeui yeonyeini doeeo hangsang jeulgeopge hae julgeyo<br /> Yeongiwa norae komedikkaji da haejulge<br /> Geudaeui yeonyeini doeeo pyeongsaengeul utge hae julgeyo<br /> Eonjena cheoeum gateun maeumeuro<br /> <br /> Nan geudaeui yeonyein<br /> Nan geudaeui yeonyein<br /> Nan dangsinui yeonyein<br /> Nan dangsinui<br /> Nan dangsinui daenseu gasu<br /> <br /> Ttaeroneun yeonghwabaeu gata ttaeroneun komidieon gata<br /> Ttaeroneun taelleonteu gata ttaeroneun gasu gata<br /> Neoui gibune ttara nan nan (nan geudaeui yeonyein)<br /> <br /> Geudaeui yeonyeini doeeo pyeongsaengeul utge hae julkkeyo<br /> Eonjena cheoeum gateun maeumeuro<br /> Nan geudaeui yeonyein</p>" 
	},
	{
      "id": 24,
      "name_category": "싸집",
      "title": "Grown Up Person (어른) (feat 조덕배)",
      "image": "https://i.scdn.co/image/ab67616d0000b2731c39964ecb5b15fb7be5b78b",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1sc7TdD-19nkXDdOKdrCiC7cvecrQpFPO",
      "lyrics": "<p>Neo keoseo mwo doelgeonyamyeo nugunga mureumyeon<br /> Na kkumi neomu mantamyeo<br /> Daedap mothadeon kkumi maneun aiyeotjaneo<br /> Sigani gamyeon galsurok nan gamyeoneul sseugo<br /> Tto sayeon sogeuro hasoyeon hal sudo eopsi<br /> Honja bukchigu jangguchigo bukchigo bakchigo saragajana<br /> Hwik gabeorin sigan puk paeineun i mam<br /> Igeon imi sarajin nae jangnaehuimang<br /> Eoreuni doemyeon mwodeunji gane da algo<br /> Dahago dadoeneun julloman aranneunde<br /> Geunde eottae eojjae jjokkae geosigi hane<br /> Neo eonje cheoldeullae nugunga mureo bogillae<br /> Daeche geu mugeoun geol wae deunyamyeo<br /> Kkilkkilkkeorideon singgeowotdeon nomieotgeodeun<br /> Geureonde jigeumdo geureogeodeun cheoreun mugeopgeodeun<br /> <br /> Nan oneuldo kkumeul kkwo keoseo mwo doelkka?<br /> Nan oneuldo kkumeul kkwo keoseo mwo doelkka?<br /> Nan oneuldo kkumeul kkwo keoseo mwo doelkka?<br /> Geureodaga dudeulgyeo mwoga don doelkka?<br /> <br /> Sewori byeonhadeut nae moseupdo byeonhago<br /> Tto apeurodo byeonhagetji<br /> Eoriljeok geuryeotdeon geu moseubi<br /> Jigeum naui moseubilkka naega eoreunilkka<br /> <br /> Geureonikka jalsalla geuraetjana<br /> <br /> Mideumeul ileun sungan nan ko mudeun aieseo<br /> Ttae mudeun geureon eoreuneuro bakkwieo gane<br /> Nan wollae da mideonneunde da mitda babo doegillae<br /> Doldarido dudeurigo naseoya geotge doeeonne<br /> Uisimhagi sijakan geu sunganbuteo<br /> Na yeoksi namege uisimbatgi sijakaetji<br /> Hoksina hal ttaemada nae seongjangeun meomchugo<br /> Nae seongjangi meomchwodo amugeotdo mwotdo moreugo<br /> Seulpeodo ureoseoneun andwae hwanado chamaya dwae<br /> Don josim ip josim sul josim<br /> Geurigo naui chosimeul jeoldae ijeoseoneun andwae<br /> Hajiman naneun bandaehago sipeungeon hamyeon dwae<br /> Geojitdoen saleul gangyobanneun bulssanghan eoreundeurui geoteun keujiman<br /> Sogeun minimum nan sojunghanikka<br /> Nai sanggwanmalgo aicheoreom salgesseo ai<br /> <br /> Nan oneuldo kkumeul kkwo keoseo mwo doelkka?<br /> Nan oneuldo kkumeul kkwo keoseo mwo doelkka?<br /> Nan oneuldo kkumeul kkwo keoseo mwo doelkka?<br /> Geureodaga dudeulgyeo mwoga don doelkka?<br /> <br /> Sewori byeonhadeut nae moseupdo byeonhago<br /> Tto apeurodo byeonhagetji<br /> Eoriljeok geuryeotdeon geu moseubi<br /> Jigeum naui moseubilkka naega eoreunilkka<br /> <br /> Chuk chyeojin eokkaee galsurok mugeowojineun<br /> Jim botdarireul maene sarayahagi ttaeme<br /> Jipuragirado chaja hemaeineun nageune eoreun (eoreun)<br /> Don mani beolgo sipeo beoreoseo tteongtteonggeorigo sipeo<br /> Naega wae ireona sipeo i mareul jipeoboni gori aju gipeo<br /> Baraboneun saramdeureul wihan iriya<br /> Geuge nareul wihan giriya dallyeo irya!<br /> <br /> Sewori byeonhadeut nae moseupdo byeonhago<br /> Tto apeurodo byeonhagetji<br /> Eoriljeok geuryeotdeon geu moseubi<br /> Jigeum naui moseubilkka naega eoreunilkka<br /> <br /> Nan oneuldo kkumeul kkwo keoseo mwo doelkka?<br /> Nan oneuldo kkumeul kkwo keoseo mwo doelkka?<br /> Nan oneuldo kkumeul kkwo keoseo mwo doelkka?<br /> Geureodaga dudeulgyeo mwoga don doelkka?</p>" 
	},
	{
      "id": 25,
      "name_category": "싸집",
      "title": "Jump (feat. 이하늘)",
      "image": "https://i.scdn.co/image/ab67616d0000b2731c39964ecb5b15fb7be5b78b",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1t-3RHbUoKDoTCEt7aycJBOhJNgitcZt0",
      "lyrics": "<p>Jump jump everybody jump jump<br /> Urigachi jump jump michindeusi jump jump<br /> Jayuropge nopge ttwieoolla okei<br /> Amugeotdo neoreul mot gusokae<br /> Jjajyeo itjima bangguseoge<br /> Ttongpom japji malgo jeulgeopge ttwigo sipeulttaeneun geunyang ttwieo<br /> Dangsinui nuneul bomyeon nae gaseumi ttwieo<br /> Dambaepigo sipeumyeon geunyang piwo nopasimeun jibeochiwo<br /> Yojeum naega kkochin eumageun dirty south<br /> Geuwaneun georiga meon eumageul hasineun ssai<br /> Jogeumui chai munje andwae uri sai paemillido<br /> Anin paegeorido anin jebeop nol jul aneun nallari<br /> Yeogi ssagajiwa gaettorai uriga ttuiwojulkke<br /> I bunwigi ttawi<br /> Jump jump everybody jump jump<br /> Urigachi jump jump michindeusi jump jump<br /> Biteulbiteul dael ttaekkaji modu jump<br /> Jump jump everybody jump jump michindeusi<br /> Jangttanjie him ppattakjugo haneul nopeunjul moreugo<br /> Dagachi michin geot gachi oneulbam urideurui janchi<br /> Jangttanjie him ppattakjugo haneul nopeunjul moreugo<br /> Dagachi michin geot gachi oneulbam urideurui janchi<br /> Heungmangseongsoeneun(nae tasiyo) insaengyeolsoeneun (nae tasiyo)<br /> Cheryeongnyeolsoeneun(nae tasiyo) geureom insaengeun(nae tasiyo)<br /> Nol ttaeneun nolgo hal ttaeneun handa handamyeon handa<br /> Nae meose sanda nanda ginda nae ttong gulda<br /> Nae mare donguihamyeon ttwieobolkka<br /> Jamkkan uri ttwigijeone junbi hanbeon hae bolkka<br /> Yo ladies yo fellas<br /> Hanbeon deo naega michil su itge sori hanbeon jilleojullae<br /> Yo ladies hey fellas ja ttwieo<br /> Jump jump everybody jump jump<br /> Urigachi jump jump michindeusi jump jump<br /> Biteulbiteul dael ttaekkaji modu jump<br /> Jump jump everybody jump jump michindeusi<br /> Jangttanjie him ppattakjugo haneul nopeunjul moreugo<br /> Dagachi michin geot gachi oneulbam urideurui janchi<br /> Jangttanjie him ppattakjugo haneul nopeunjul moreugo<br /> Dagachi michin geot gachi oneulbam urideurui janchi<br /> Jump jump everybody jump jump<br /> Urigachi jump jump michindeusi jump jump<br /> Biteulbiteul dael ttaekkaji modu jump<br /> Jump jump everybody jump jump michindeusi<br /> Jump jump jump jump jump jump jump jump<br /> Biteulbiteul dael ttaekkaji modu jump<br /> Jump jump everybody jump jump michindeusi</p>" 
	},
	{
      "id": 26,
      "name_category": "싸집",
      "title": "They Are Friends (친구놈들아)",
      "image": "https://i.scdn.co/image/ab67616d0000b2731c39964ecb5b15fb7be5b78b",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1i9LxZq1tg2yfRQ0KAcjk_A_IRelrvUtx",
      "lyrics": "<p>Olhaedo mannatguna i nomdeura<br /> Hangsang nan gomawo<br /> Ijen eoreuniguna i nomdeura<br /> Ko useumman naonda<br /> Seoro hwa naegido ssaugido<br /> Dasin an bon dagodo haesseotjiman<br /> Cham utgineun geon dasi bomyeon bangawo<br /> Dadeul bappajyeotguna cham saneunge<br /> Manmanchiga ana<br /> Bap jettae chaenggyeo meokgo danineunji<br /> Gunggeumhae bulleo bone<br /> Chingunomdeura jal salgodeul innya<br /> Gakkai isseodo yejeon gatjin ana<br /> Sesangsaneun ge himgyeopdeorado<br /> Uriui naldeureul chueokamyeo jamsi utgireul<br /> <br /> Dadeul bappajyeotguna cham saneunge<br /> Manmanchiga ana<br /> Bap jettae chaenggyeo meokgo danineunji<br /> Gunggeumhae bulleo bone<br /> Chingunomdeura jal salgodeul innya<br /> Gakkai isseodo yejeon gatjin ana<br /> Sesangsaneun ge himgyeopdeorado<br /> Uriui naldeureul chueokamyeo jamsi utgireul<br /> Jeomjeom tteum hae jigetji geureolgeoya<br /> Geuraedo meoreojijineun aneulgeoya nal mideo<br /> <br /> Hwanaegido ssaugido<br /> Dasin an bon dagodo haesseotjiman<br /> Cham utgineun geon dasi bomyeon bangawo<br /> Gomawo<br /> Chingunomdeura jal salgodeul innya<br /> Gakkai isseodo yejeon gatjin ana<br /> Sesangsaneun ge himgyeopdeorado<br /> Uriui naldeureul chueokamyeo utgireul<br /> Nanananana nanananana<br /> Nanananana nanananana<br /> Uriui naldeureul chueokamyeo utgireul<br /> Uriui naldeureul chueokamyeo utgireul<br /> Uriui naldeureul chueokamyeo utgireul<br /> Uriui naldeureul chueokamyeo utgireul<br /> <br /> Oraedo mannatguna i nomdeura<br /> Hangsang nan gomawo<br /> &nbsp;</p>" 
	},
	{
      "id": 27,
      "name_category": "싸집",
      "title": "Beautiful Goodbye 2 (아름다운 이별 2)(feat. Lee Jae-hoon)",
      "image": "https://i.scdn.co/image/ab67616d0000b2731c39964ecb5b15fb7be5b78b",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1Ahg1WYmypanVWFjnKxJ4Ac3m13WQe9Ms",
      "lyrics": "<p>Meoreojyeo gane japgo sipjiman mot jamneun cheojirane<br /> Gugeolttawin anhae<br /> Andwae jigeum jeogiro jeogi meolliro<br /> Sarajyeoseo dasin anoljido<br /> Naega du mureupeul ttange daemyeon doel kka<br /> Olttaekkaji yeogiseo bam sael kka wae ga<br /> Seulpeudago jingjinggeorimyeon kkael kka<br /> Meonghani bonaego nani mitgijiga ana<br /> Jigeum i baboga nani jjijeojineun mami mabi doego<br /> Mollaemeongneun nunmureun babi doeeo<br /> Geudaeyeo<br /> Geudae naege eoje naeirimyeon tteonalgeora tinaennyago eonje<br /> Ireoke bonaelkkeomyeon deo jalhaesseulgeonde (deo jalhaesseulgeonde)<br /> Nunmuri heulleo ibyeoringeol arasseo<br /> Himeopsi doraseodeon neoui dwinmoseubeul barabomyeo<br /> Namankeum neodo seulpeudaneun geol ara<br /> Hajiman gyeondyeoyahae chueogi areumdapdorok<br /> Bamhaneure daldo byeoldo naegeneun byeollo<br /> Bicheul jujil ana jal boijido ana<br /> Eolmana itdaga geudaewa na bollana<br /> Ittaga dasi mannal su isseullyeona boda<br /> Maldo andwae naega michyeonnaboda<br /> Iwajunge baega gopeuni michyeonnaboda<br /> Ibyeolhago nado geuraedo baegopeudago<br /> Bammeongneungeol boni nado saramingaboda<br /> Ajikkkaji tibimankeumcheoreom<br /> Geudae eolgul nunape areungeoriji<br /> Gijigae hanbeon jjwak pigo aju swipge neo eopsi salgo sipeo<br /> Heona mipge geudae naui salieotgie<br /> Geudaen naui kkumieotgie geudaen naui cheongugieotgie<br /> Nunmuri heulleo ibyeoringeol arasseo<br /> Himeopsi doraseodeon neoui dwinmoseubeul barabomyeo<br /> Namankeum neodo seulpeudaneun geol ara<br /> Hajiman gyeondyeoyahae chueogi areumdapdorok<br /> Hansungane sideureo beorineun kkochipcheoreom<br /> Sigeogane sideureogane<br /> Hansungane sideureo mallaseo buseojigo<br /> Barame nalline haneullo ooo<br /> Jayuroun gibun holgabunhan gibun<br /> Oraedoen hogeul jallanaendeuthan gibun<br /> Hajiman hogeun oraedwae nae momieotgo<br /> Hogeul jallanaeja gyunhyeonggameul ileosseo<br /> Neomeojigo buseojigo neomeojigo buseojigo<br /> Neomeojigo buseojigo neomeojigo buseojigo<br /> Naneun pyeongsaeng georeulsudo seol sudo eopge doeeosseo</p>" 
	},
	{
      "id": 28,
      "name_category": "싸집",
      "title": "Yangachi (양아치)",
      "image": "https://i.scdn.co/image/ab67616d0000b2731c39964ecb5b15fb7be5b78b",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1lr4nvojhURTNekF6vQa2kBVQkqWK6c-Z",
      "lyrics": "<p>Yeah naneun yangachi<br /> Psy shit 2006<br /> <br /> Gajingeotdo minneun geotdo dallang du jjak<br /> Changpihan ge eopseo dukkeoun natjjak<br /> Soju maekju yangju makgeolli mujogeon wonsyat<br /> Dobageun tajja sanai paljja<br /> Nan hwakkeunhan namja mujogeon jikjiniya<br /> Yuteoneun eopda gatdabakgi sileun nomi bikyeora<br /> Naneun ganda hudallyeo saljjak<br /> Hajiman hudallinge jjok pallin geotbodan natda<br /> <br /> Dambaeneun gipi jjuk ppalgo koro ppumeonae<br /> Sojuneun hanbyeong jjwak ppalgo napal bureodae<br /> Sibi jalmot georeo jot dwaetda sipeun sungane<br /> Yonggireul naeseo jjapsaereul bulleonaeji<br /> <br /> Teunteunhangoseun oroji ipparigo<br /> Joahaneun dongmureun ppeokkugiyo<br /> Chwimineun bamnaksi<br /> Joahaneun eumsigeun dollaembi kkalchi<br /> <br /> Meotjige sareo nae meotdaero sareo<br /> Geochilge sareo nae beopdaero sareo<br /> Kkollineun daero sareo kkolliji aneumyeon mareo<br /> Ganjie jukgosaneun yangachira hane<br /> Hoksi geugeo areo urin ajik jeoleo<br /> Gyesokaeseo geujeo gollo gal ttaekkaji<br /> Gogaereul deureo ppatppasi deureo<br /> Ganjie jukgo saneun yangachira hane<br /> <br /> Amkeotdeureun don maneun sukeotdeureul manna geodeureum piugireul<br /> Tteongtteonggeorimyeo salgireul barae ssaksuneun norae<br /> Isanghyeongeul mureobomyeon daedabeun da ttokgate<br /> Chakan namjamyeon doeji<br /> Ireon gaedwaeji gateun ningimi ssipal galbonyeondeura<br /> Imman beollimyeon gura jeotgaseumeneun ppongbeura<br /> Miwa jireul gyeombihae jaebeorege dari beollyeo pallyeo gadeura<br /> Geureoke jeolsemiineun gaejugo namneun nyeondeureun mejugo<br /> Eojjeogesseo gajin georagon ippalganeun jaejugo<br /> Aesseo isseo boineun cheok ppeongtwigi chigo<br /> Danida bomyeon kkok isseo geollyeodeuneun nyeondeul<br /> Baengmatan wangja nan baengmatan hwanja<br /> Yusapume geollyeodeulmyeon ttaengkyuberi gamsa<br /> Maeryeokgwa jaeryeogui naemsee kkeullyeo hollyeo kkollyeo<br /> Beolgeobeoseun michinnyeondeul gaettaecheoreom mollyeo<br /> <br /> Meotjige sareo nae meotdaero sareo<br /> Geochilge sareo nae beopdaero sareo<br /> Kkollineun daero sareo kkolliji aneumyeon mareo<br /> Ganjie jukgosaneun yangachira hane<br /> Hoksi geugeo areo urin ajik jeoleo<br /> Gyesokaeseo geujeo gollo gal ttaekkaji<br /> Gogaereul deureo ppatppasi deureo<br /> Ganjie jukgo saneun yangachira hane<br /> <br /> Jangman hae non jaesaneun eopso nangmaneun duljjaemyeon seoreopso<br /> Bueooneun gandaengi pungnyureul aneun meotjaengi<br /> Meogireul chaja hemaeineun dosiui seungnyangi<br /> <br /> Jangman hae non jaesaneun eopso nangmaneun duljjaemyeon seoreopso<br /> Bueooneun gandaengi pungnyureul aneun meotjaengi<br /> Meogireul chaja hemaeineun dosiui seungnyangi<br /> &nbsp;</p>" 
	},
	{
      "id": 29,
      "name_category": "싸집",
      "title": "Drinking (애주가)(feat. LeeSsang)",
      "image": "https://i.scdn.co/image/ab67616d0000b2731c39964ecb5b15fb7be5b78b",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1VamwhpJApX7u_oKsQwHV6enqjFlRjYtY",
      "lyrics": "<p>Sojueda maekjureul seokkeo masyeo<br /> Maekjueda yangjureul seokkeo masyeo<br /> Gibunida sojudo geunyang masyeo<br /> Yangjuya gidaryeo neodo meogeojul teda<br /> Wollae sesangi eojireounde hanjanhago nani<br /> Baenggeul jonne ijeotdeon yet nimi saenggangnane<br /> Nimi a chwihanda<br /> A sesangi da naegeollo boineunguna<br /> A seulpeumi gippeumeuro boineunguna<br /> A nuga mworahaedo naega jeirida<br /> Wa naega jangida<br /> <br /> Sojueda gogireul guwomeokgo<br /> Maekjueda ojingeo guwomeokgo<br /> Yangjueda gwaireul kkaga meokgo<br /> Gimchiya gidaryeo neodo meogeo jul kkeoda<br /> Wollae sesangi eojireounde hanjanhago nani<br /> Baenggeul jonne ijeotdeon yet nimi saenggangnane<br /> Nimi a chwihanda<br /> A sesangi da naegeollo boineunguna<br /> A seulpeumi gippeumeuro boineunguna<br /> A nuga mworahaedo naega jeirida<br /> Wa naega jangida<br /> Wihayeo wihayeo wihayeo masida bomyeoneun<br /> Saehayan meoritsok jiugae geunsim geokjeong beonnoe gomin<br /> Hanassik sseuksseuk jiugae suljaneul biuge<br /> Sinseonnoreumi ttaro eopso<br /> Amudo anbureopso<br /> Insaeng atta bujireopseo<br /> Sulgime kkeonae nae gaseume ssain beonnoee sure jeonne<br /> Nae momi seulseul gibuneun jonne<br /> Eolssigu eumage jangdaneul matchigo chingu dongsaeng hyeonga<br /> Oneureun tteona nae maeumdo moreuneun yeoja<br /> Gidaryeojineun jeonhwa eojjeona oneureun gobaekaebolkka<br /> Ppalgan eolguri sunjinhae boillyeona<br /> Oneureun eojjae jom kkoillyeona<br /> A sesangi da naegeollo boineunguna<br /> A seulpeumi gippeumeuro boineunguna<br /> A nuga mworahaedo naega jeirida<br /> Wa naega jangida</p>" 
	},
	{
      "id": 30,
      "name_category": "싸집",
      "title": "We Are The One",
      "image": "https://i.scdn.co/image/ab67616d0000b2731c39964ecb5b15fb7be5b78b",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1Dfsg4ptJjQIxi5RDxp4vhZyyQci_8Ek0",
      "lyrics": "<p>Silpaehaebon jamani(o!)<br /> Yeokjeonui maseul ani<br /> Jitbalbil surok(ha!)tto dasi ireona japchogachi<br /> Seungjaneun gyeolguk jilginnom nan imi baerinmom<br /> Baekbeonigo cheonbeonigo naneun michinnom<br /> <br /> Neomeojilsun isseodo sseureojilsuneun eopseo<br /> Ireona ireona ireona<br /> Gogaesugin chinguyeo simjang ttwigo itdamyeon<br /> Ttwieora ttwieora ttwieora<br /> <br /> We are the one sumi teoge chalttae naesoneul japge<br /> We are the one naega sumi chalttae nisoneul naege jwo<br /> <br /> Gotonggwa siryeoneul pilsu! silsu jjeumiya eolssu!<br /> Ipalcheongchun geobeopseo! ipansapan yaljjareopseo!<br /> Seungjaneun gyeolguk jilginnom nan imi baerinmom<br /> Baekbeonigo cheonbeonigo naneun michinnom<br /> <br /> Neomeojilsun isseodo sseureojilsuneun eopseo<br /> Ireona ireona ireona<br /> Gogaesugin chinguyeo simjang ttwigoitdamyeon<br /> Ttwieora ttwieora ttwieora<br /> <br /> We are the one sumi teoge chalttae naesoneul japge<br /> We are the one naega sumi chalttae nisoneul naege jwo<br /> <br /> Nugureul tathario! geurae naneun nallario!<br /> Ige nae haririyo igoseun nae ttangiyo<br /> Naneun arariyo<br /> <br /> Naega nugu? (arariyo)<br /> Neoneun nugu?(arariyo)<br /> Uriga nugu?(arariyo)<br /> Uriga nugu?(arariyo)<br /> <br /> We are the one sumi teoge chalttae naesoneul japge<br /> We are the one naega sumi chalttae nisoneul naege jwo</p>" 
	},
	{
      "id": 31,
      "name_category": "싸집",
      "title": "Dead Poets Society (죽은 시인의 사회)",
      "image": "https://i.scdn.co/image/ab67616d0000b2731c39964ecb5b15fb7be5b78b",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1YRhuOmqQHKCXMSAEV_jLcG03KYPGLwuE",
      "lyrics": "<p>Raepaneun raepseuteo intellijeonteu gaengseuteo<br /> Sswadaego sipeun marimyeon mwodeunji sswadae beorineun monseuteo<br /> I won&#39;t stop and you don&#39;t stop uh<br /> Ijen eondeoeseo daejungegero geupbusanghan raepseuteo<br /> Jungeolgeorineun nomdeuri gasuneun museun gasuya<br /> Amuna da gasuya geureom nado gasuya<br /> Suck that kkondae fuck that kkondae kill that kkondae<br /> Naui huinoaerak aeoyok from seoul to new york<br /> Eoneoneun dareujiman gamjeongeun hangaji<br /> Naui sal naui mam naui haneul baeteo<br /> Remember rapper&#39;s better than evevr<br /> <br /> U-E-O ijeya malhalge geuttaen uril mitji mothaetji<br /> U-E-O ijeya malhalge geuttaen uril ihae mothaetji<br /> U-E-O ijeya malhalge sewore mutyeo ichyeojin iyagi<br /> U-E-O ijeya malhalge sewore mutyeo ichyeojin iyagi<br /> <br /> 1999nyeon aju tteugeoun yeoreumieosseotji<br /> Geuttae eumageun nae ttameul sikineun eoreum<br /> Choegoga doegetdamyeo bamsae gongchaege yeonpilttaereul mutyeo<br /> Yeoldaet gwoni neomge gasaro gadeuk chaewo<br /> Ongat seorum joso musi badeumyeo<br /> Geu jallan mideum ttak hanaro bapkkaji georeumyeo<br /> Sinchonbadageseo teobeokgeorimyeo geotdeon ttaega 7nyeonjeon<br /> Naireul meongneunjido moreun chae nan dallyeosseo<br /> Sinkkeseo jusin jigeumui wichineun<br /> Noryeokan jamani eonneundaneun salui ichireul<br /> Urineun mirae apeseo da ttokgateun gilchideul<br /> Geuraedo nan dokage chajanae neolgo keun gireul<br /> <br /> Andoendago haneun gil na jjocha yeogikkaji watda<br /> Eorin naie na mot bolkkol da bwatda<br /> Nareul bomyeo saramdeureun hyeoreul chatda<br /> Eumdo eomneun noraeramyeo sseuregiro bwatda<br /> Ingieomneun gasuraseo daegisiri eopseosseo<br /> Bangsongguk bokdoeda dotjarireul pyeosseosseo<br /> Naega neukkin seorumeun nae yeoljeongui mitgeoreum<br /> Jajonsimttaemunerado meomchulsu eopdeon georeum<br /> Heona ije dallajyeoga saramdeurui sigak<br /> Uri eumage da chumeul chudeon<br /> Saramdeurui miganeun pyeojigo<br /> Ije noraehaneun saramdeurui jigap<br /> Naui oneureun salmat naneun sigan<br /> <br /> U-E-O ijeya malhalge geuttaen uril mitji mothaetji<br /> U-E-O ijeya malhalge geuttaen uril ihae mothaetji<br /> U-E-O ijeya malhalge sewore mutyeo ichyeojin iyagi<br /> U-E-O ijeya malhalge sewore mutyeo ichyeojin iyagi<br /> <br /> Boom Bap ticka ticka<br /> Boomb Bape michyeo jjitgyeojin seutikeo<br /> Buteun nalgeun tapereul deske neuchyeo<br /> Michyeo junbi mothaetdeon rideume paeteon<br /> Jeonhyeo yecheukaji mothaetdeon nae cheot lyrical orgasm<br /> Moebiuseuui tticheoreom biteureojineun biteue<br /> Junggangyak soge jungdokdoe nan heeonaji mothae<br /> Machi nae kkumeul chajeun deut nan kkaeeonaji mothae<br /> Jugeun siin the dead poet geuldeurui noye<br /> Noraedaesin mareul taneun malgongnye the mike hunter<br /> Geurimja mit eondeogeuraundeue sumeul syeotdeon<br /> Jugeun siindeurui sahoe soul train eul tatdeon<br /> To the MP to blue monkies<br /> We the rap junkies<br /> <br /> U-E-O ijeya malhalge geuttaen uril mitji mothaetji<br /> U-E-O ijeya malhalge geuttaen uril ihae mothaetji<br /> U-E-O ijeya malhalge sewore mutyeo ichyeojin iyagi<br /> U-E-O ijeya malhalge sewore mutyeo ichyeojin iyagi out</p>" 
	},
	{
      "id": 32,
      "name_category": "싸집",
      "title": "Knock (노크)(feat. IVY)",
      "image": "https://i.scdn.co/image/ab67616d0000b2731c39964ecb5b15fb7be5b78b",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1GhFFlplS2mFhCNp-pp3tGw9QRrXvu7KR",
      "lyrics": "<p>Na geudae bangmun baro ape<br /> Josimseureopge dagagane<br /> Geurigo na geudae bange nokeuhane<br /> Salmyeosi na geudae mameul dudeuryeobone<br /> <br /> Meonghani honja geudaega olkka gidarigo isseotjyo<br /> Swipge boilkka geokjeongi dwae nan muneul yeolji mothaetjyo<br /> Geunyang galkkabwa dasin an olkkabwa mangseorigo isseoyo<br /> Ajigeun anya ajigeun anya ajigeun aniya<br /> <br /> Geudae bangmun ape nado bangmun ape<br /> Bara bogo inne maju bogo inne<br /> Bangmun geonneo pyeone bangmun geonneo pyeone<br /> Geudaega seo inne geudaega seo inne<br /> <br /> Ttogakttogak baljaguk soriga deullyeo<br /> Ttokttokttokttok geudaen gyesok mun dudeuryeo<br /> Ttokttakttokttak musimhan siganeun heulleo<br /> Ttokttokttokttok geudaen gyesok nal dudeuryeo<br /> <br /> Na deo isangeun chamji mothae<br /> Datyeoisseotdeon muneul yeone<br /> Yeojeonhi mun bakkeseo nal barabone<br /> Geudaeyeo nae banganeuro deureooseyo<br /> <br /> Dangsinui bange deureo oneunge irwojil jul mollatjyo<br /> Hangsang na honja sangsangeuroman kkumkkwowatdeon irinde<br /> Geudaeui hyanggi geudaeui sumgyeol i bangane isseoyo<br /> Nado moreuge nado moreuge jakku ppallyeo deureoga<br /> <br /> Mun jamgwosseoyo eotteokaeyo<br /> Daedamhaejil nae moseube nollaji mayo<br /> Gidarimiran naran saram bakkwononneyo<br /> Naui banganeun uri durui geochin sumsorippun<br /> <br /> Dangsinui bange deureo oneunge irwojil jul mollatjyo<br /> Hangsang na honja sangsangeuroman kkumkkwowatdeon irinde<br /> Geudaeui hyanggi geudaeui sumgyeol i bangane isseoyo<br /> Nado moreuge nado moreuge jakku ppallyeo deureoga<br /> <br /> Dangsineun gyesok nal dudeurine<br /> Yeoreonneundedo gyesok nal dudeurineyo<br /> Na geudaeese gyesok nokeureul hane<br /> Na geudaewa gureum wie seo inne<br /> <br /> Geu dongan naneun dangsinui mameul ohaehago isseotjyo<br /> Bange waseoneun jeulgida ganeun geureon sarameuroyo<br /> Naege imi itorok gipi ppajyeodeun saraminde<br /> Naui bangeseo nae banganeseo jeoldaero monnagayo<br /> <br /> Geudae bangmun ape nado bangmun ape<br /> Bara bogo inne maju bogo inne<br /> Bangmun geonneo pyeone bangmun geonneo pyeone<br /> Geudaega seo inne geudaega seo inne<br /> <br /> Ttogakttogak baljaguk soriga deullyeo<br /> Ttokttokttokttok geudaen gyesok mun dudeuryeo<br /> Ttokttakttokttak musimhan siganeun heulleo<br /> Ttokttokttokttok geudaen gyesok nal dudeuryeo<br /> &nbsp;</p>" 
	},
	{
      "id": 33,
      "name_category": "싸집",
      "title": "Because It's Raining (비오니까)",
      "image": "https://i.scdn.co/image/ab67616d0000b2731c39964ecb5b15fb7be5b78b",
      "link_mp3": "https://drive.google.com/uc?export=download&id=17T5ln654fcDpqI-cXDudms8zj1grm_aR",
      "lyrics": "<p>Oneureun haru jongil<br /> Nalssiga uulhaneyo<br /> Kkumulgeoridaga jigeumeun biga ojyo<br /> Oneul gateun nareneun<br /> Chingudo mannagi silchyo<br /> Mujakjeong i georireul geotgo itjyo<br /> Mangseoridaga jeonhwagireul deureoyo<br /> Ichyeojijido jiwojijido anneun<br /> Geunyeoui jeonhwabeonho<br /> Chagaun geudae moksorie<br /> Nae simjangeun meomchwotjiman<br /> Majimagirago saenggakago mareul haetjyo<br /> Bionikka jeonhwal georeotjyo<br /> Hamkke geotdeon geu gireseo<br /> Bireul matda gwaenhi<br /> Na honja gamjeonge bok batchyeoseo<br /> Ije du beon dasi geolji aneulgeyo<br /> Mianhaeyo<br /> Geudaedo namankeum<br /> Nae jeonhwa gidaril geonman gataseo<br /> <br /> Oneureun amu geotdo<br /> Hago sipjiga anneyo<br /> Geujeo i georireul geotgo itjyo<br /> Mangseoridaga jeonhwagireul deureoyo<br /> Ichyeojijido jiwojijido anneun<br /> Geunyeoui jeonhwabeonho<br /> Chagaun geudae moksorie<br /> Nae simjangeun meomchwotjiman<br /> Majimagirago saenggakago mareul haetjyo<br /> Bionikka jeonhwal georeotjyo<br /> Hamkke geotdeon geu gireseo<br /> Bireul matda gwaenhi<br /> Na honja gamjeonge bok batchyeoseo<br /> Ije dubeon dasi geolji aneulgeyo<br /> Mianhaeyo<br /> Geudaedo namankeum<br /> Nae jeonhwa gidaril geonman gataseo<br /> Bionikka geureonikka<br /> Geuraeseo geuraesseoyo<br /> Bionikka geureonikka<br /> Geuraeseo geuraesseoyo<br /> Ije dubeon dasi geolji aneulgeyo<br /> Mianhaeyo<br /> Geudaedo namankeum<br /> Nae jeonhwa gidaril geonman gataseo<br /> <br /> Na honja gamjeonge bok batchyeoseo<br /> <br /> Bionikka geureonikka<br /> Geuraeseo geuraesseoyo<br /> Bionikka geureonikka<br /> Geuraeseo geuraesseoyo<br /> Bionikka geureonikka<br /> Geuraeseo geuraesseoyo<br /> Bionikka geureonikka<br /> Geuraeseo geuraesseoyo</p>" 
	},
	{
      "id": 34,
      "name_category": "싸집",
      "title": "Psycho Party (싸이코 파티)",
      "image": "https://i.scdn.co/image/ab67616d0000b2731c39964ecb5b15fb7be5b78b",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1mC6NLzt-37r2RVRFQ8vq1QpOyO6lu18a",
      "lyrics": "<p>Modu da gachi naeil achimkkaji biteue matchwo<br /> Yeogi yangachi samonimkkaji biteue matchwo mom seongneun<br /> Ssaissaiko pati ssaissaiko pati<br /> Ssaissaiko pati ssaissaiko<br /> <br /> Museun joeun naldo aninde gibuneun jangnan aninde<br /> Majimageuro nonge eonje nol ttaega dwaetguna simne<br /> Namjadeureun mom jarange nanninggu barame<br /> Yeojadeureun hulleodeong jjukjjukppangppang beonneun barame<br /> Igoseun bultago isseo imi tteugeowojin geunyeoui siseon<br /> Naui miso momeuro malhaneunge igosui jilseo<br /> Nawa neo ttohan geunyeo dullesyeoseo yeodeol yeol<br /> Ttak buteo ttamheulleo saybubibubibi...<br /> <br /> Modu da gachi naeil achimkkaji biteue matchwo<br /> Yeogi yangachi samonimkkaji biteue matchwo mom seongneun<br /> Ssaissaiko pati ssaissaiko pati<br /> Ssaissaiko pati ssaissaiko<br /> <br /> Oneulbameun da bamsaeneun geoya yeah yeah<br /> Nun ttak gamgo hanbeon jjaeneun geoya yeah yeah<br /> Oneulbameun da bae jjaeneun geoya yeah yeah<br /> Nun ttak gamgo michyeo beorineun geoya oh oh<br /> <br /> Sul chwihae biteuldaeneun giteukan agassi<br /> Jawonbongsajarago hane yaeneun amunarang dahae<br /> Eongdeongin baengbaeng gaseumeun taengtaeng chwimineun gangbang<br /> Thank you baby I&#39;m gonna fuck you<br /> Fuck fuck fuck you fuck you up<br /> <br /> Hanmyeongui pateuneoroneun mojarageodeun<br /> Hanbeonui seukinswibeun mongmareugeodeun<br /> Tuk kkago malhae modu barae oneulbame<br /> Tuk kkago malhae modu barae oneulbame<br /> <br /> Ttakbuteo dwinggul jeongsineun binggeul<br /> Eolgureun igeul onmomi jigeul<br /> Kkeulneun naembi sok goguma achimkkaji do not stop<br /> Jeomjeom haneurwiro ollaganda sisok baek kiro<br /> Hanaui hoeori taoreuneun soyongdori<br /> Siroragi eopsi ppanhi chyeodaboni<br /> Ttalgicheoreom seoro ppalgae<br /> Eoseo ppalli dalling ipsul pilling<br /> Dipkiseu seobiseu dari ne jjak wonpiseu<br /> Nungamgo deo keuge deo sege deureowa gipsuki<br /> <br /> Modu da gachi naeil achimkkaji biteue matchwo<br /> Yeogi yangachi samonimkkaji biteue matchwo mom seongneun<br /> Ssaissaiko pati ssaissaiko pati<br /> Ssaissaiko pati ssaissaiko<br /> <br /> Oneulbameun da bamsaeneun geoya yeah yeah<br /> Nun ttak gamgo hanbeon jjaeneun geoya yeah yeah<br /> Oneulbameun da bae jjaeneun geoya yeah yeah<br /> Nun ttak gamgo michyeo beorineun geoya oh oh<br /> &nbsp;</p>" 
	},
	
	
	
	
	
	{
      "id": 35,
      "name_category": "Psyfive",
      "title": "Mr. Ssa",
      "image": "https://i.scdn.co/image/ab67616d0000b27353ef15517ece8f253c4e74b6",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1ACgsuJ-uI6ygK_zs8266qGk31lwd-ydL",
      "lyrics": "<p>Give me a motherfuckin&#39; break beat<br /> <br /> Jal naganeun jakgokgareul kkumeuro gaekji saenghwal machigo<br /> Hangugeuro noraega an pallyeo jjokpallyeo jugeureo garyeoda<br /> Era moreugessda majimageuro naega jikjeop bulleoboja<br /> Eotteohge doenaboja kareul ppobasseuni murado sseoreoboja<br /> Saedwaesseo jojna oechyeosseo jojna chumchwosseo<br /> Geurae na michyeosseo yeopgi yeolgi<br /> 2001nyeoni nareul salligo jojnage dalligo<br /> Jeonguge alligo eodilgana saramdeul nanrigo<br /> Jjok jojna jal palligo haengbokhaesseo<br /> Yeoksi 1wi naega haneun modeun iri<br /> Eojjeom iri jal doena sipdeoni<br /> Hanjumui jaesdeomi muruireul ireukyeoseo joesonghaeseo eojjeoni<br /> <br /> Yok deureo chyeomeogeodo ssagun (Ssagun)<br /> Daema tteda ppang gado ssagun (Ssagun)<br /> Hunryeonsoman du beon gago ssagun (Ssagun)<br /> Majado ssagun (Ssagun) jugeodo ssagun<br /> Saedwaesseu oechida yeopgigasu yong dwaesseu<br /> Chaempieon oechidaga gukmingasu da dwaesseu<br /> Ssaiui hyeongjejamaeyeo sori jilleo bwabwa (Bwa)<br /> Nal ssibeodaeneun ssipsaerideul fuck ya mama (yeah)<br /> <br /> Hwat gime 2jibeul naedeoni seonginsik pereodi myeot beon hada<br /> Syung sarajideoni jasukgwa jaseubeul geochyeo<br /> 2002nyeon sicheongeul geochyeo 3jibeul deonjyeo<br /> Majimageuro haeboja eotteohge doena boja<br /> Kareul ppobasseuni murado sseoreoboja<br /> Chaempieon jojna oechyeosseo jojna chumchwosseo<br /> Geurae na michyeosseo gilgeori yeolgi 2002nyeoni nareul salligo<br /> Nan dasi dalligo jeonguge alligo<br /> Eodilgana yeojeonhi nanrigo<br /> Jjok dasi jal palligo kulgwa hamkkehan nagwon<br /> Yeoksi neombeo won geurigoneun saneopgineungyowon 3nyeon uimu<br /> Teumsae silmu nae yeojaranikka aesongideura<br /> <br /> Yok deureo chyeomeogeodo ssagun (Ssagun)<br /> Daema tteda ppang gado ssagun (Ssagun)<br /> Hunryeonsoman du beon gago ssagun (Ssagun)<br /> Majado ssagun (Ssagun) jugeodo ssagun<br /> Saedwaesseu oechida yeopgigasu yong dwaesseu<br /> Chaempieon oechidaga gukmingasu da dwaesseu<br /> Ssaiui hyeongjejamaeyeo sori jilleo bwabwa (Bwa)<br /> Nal ssibeodaeneun ssipsaerideul fuck ya mama (yeah)<br /> <br /> Ttanttara naburaengiga gwayeon gonginieossna<br /> Gongjawa maengja seongingunjaga gongyeoneul halkka<br /> I beokeulliga jeo beokeullinya daejorigeon gojorigeon<br /> Jojdo teullinya yonsamacheoreom hwanhan misoga issna<br /> Bicheoreom ppeokganeun momgwa chumi issna<br /> Heona ttak hana jwaugan gongyeongwa eumak<br /> Sinnage himnage jojnage nam ssibeuryeomyeon<br /> Nana jal harago nal ssipneun neoneun mwol jalhanyago<br /> You got it? Moreumyeon dakchyeo agari<br /> We are the one urineun hanarago<br /> Naega arariyo mokpyoneun 4gangiyo<br /> Sangameseo sicheong sicheongeseo gwacheon jjikgo<br /> CF juljuri jjikgo han yeojaui yeonyeini doego<br /> Olnaisseutaendeu jeonguktueo haenaego<br /> Ireokung jeoreokung gaesori ssiburida<br /> Kkabulda jjikhyeossne jot doel ttae jot doedo<br /> Ssaguni ssagundawoya ssaguniji<br /> Yebigun tongjiseowa ibyeongtongjiseoreul<br /> Gateun nal bada bon jeok issnya yeogiseo<br /> 55gaeworeul ssipnya eodiseo<br /> Nam ssibeul sigane ne gyebare himeul sseo<br /> Jedae hu gongyeon jedaero pateuneoneun balchagi hun<br /> Jeonguk gongyeonjangeseoneun gongyeondungi<br /> Geonganghage jaradao naui ssangdungi<br /> Wantachi tueo 25beon geurigo ullyeojwo dasi hanbeon<br /> Tto hanbeon ulgo useosseo wonjeong 16gangui kkumeul irwosseo<br /> Daema 1nyeon jasuk 1nyeon daechebokmu 3nyeon jaepan 1nyeon<br /> Hyeonyeok 2nyeon habi 8nyeon debwi 10nyeone hwaldong 2nyeon<br /> Ijebuteo swim eopsi dallyeobollanda<br /> Keunil nanda buri nanda nae masdaero meosdaero<br /> Beopdaero jojdaero ja na ganda i ssipsswerideura<br /> <br /> Yok deureo chyeomeogeodo ssagun (Ssagun)<br /> Daema tteda ppang gado ssagun (Ssagun)<br /> Hunryeonsoman du beon gago ssagun (Ssagun)<br /> Majado ssagun (Ssagun) jugeodo ssagun<br /> Saedwaesseu oechida yeopgigasu yong dwaesseu<br /> Chaempieon oechidaga gukmingasu da dwaesseu<br /> Ssaiui hyeongjejamaeyeo sori jilleo bwabwa (Bwa)<br /> Nal ssibeodaeneun ssipsaerideul fuck ya mama (yeah)</p>" 
	},
	{
      "id": 36,
      "name_category": "Psyfive",
      "title": "Right Now",
      "image": "https://i.scdn.co/image/ab67616d0000b27353ef15517ece8f253c4e74b6",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1QDl0Wbju0ymFjlFjAbMprTyeqr2bd0dc",
      "lyrics": "<p>o mae-u gong-gyeok-jeo-gin eum-ak<br /> mwo-ya i-geo nae mo-ge gi-gye-so-ri ppae<br /> 2010 Once again Psy is coming back hello<br /> nam-ui tteo-gi deo keu-go nam-ui yeo-ja-ga deo ye-ppeu-go<br /> nae-ga ha-neun mo-deun-geos-eun mwon-ga jom eo-seol-peu-go<br /> geu-reo-ta-go ju-geul-su-do gye-sok gi-dae-ro sal-su-do<br /> sa-tu-ri-ro jja-tu-ri-ro neu-reo-no-eul ppun-i-go<br /> oe-chyeo oe-chyeo mo-gi teo-jyeo-ra oe-chyeo<br /> mi-chi-go chi-go pal-jjak ttwi-go sim-jang bak-dong ttwi-go<br /> na-reul geok-jeong-ha-neun dae-geun dae-che nu-gu-sin-de sin-gyeong-kkeo<br /> i-jeo geu-ri-go na-seo ttwi-eo<br /> <br /> (Right now) 180do byeon-hae dol-go dol-go<br /> ji-geum-bu-teo mi-chyeo bol-lan-da<br /> (Right now) 63 bil-ding wi-ro geu-ri-go geu wi-ro<br /> ji-geum-bu-teo ttwi-eo bol-lan-da Right now<br /> Right now<br /> Right now<br /> <br /> ut-gi-go an-jan-ne a-ju nol-go ja-ppa-jyeon-ne<br /> hon-ja buk-chi-go jang-gu chi-go a-ju saeng syo-reul ha-ne<br /> pyeong-saeng il-saeng ho-geun na-ui i-saeng<br /> gi-juk-ji a-na gul-ha-ji a-na kul ha-ja-na You know I`m saying<br /> oe-chyeo oe-chyeo mo-gi teo-jyeo-ra oe-chyeo<br /> mi-chi-go chi-go pal-jjak ttwi-go sim-jang bak-dong ttwi-go<br /> in-saeng mwo in-nya-go in-saeng mwo it-da-go<br /> jeo-ma-da jon-jae-ha-neun i-yu-ga it-da<br /> <br /> (Right now) 180do byeon-hae dol-go dol-go<br /> ji-geum-bu-teo mi-chyeo bol-lan-da<br /> (Right now) 63 bil-ding wi-ro geu-ri-go geu wi-ro<br /> ji-geum-bu-teo ttwi-eo bol-lan-da Right now<br /> Right now<br /> Right now<br /> <br /> se-sang-i na-reul so-gi-go mo-reu-neun-ge sa-ram so-gi-go<br /> ppaeng-ppaeng-i dol-li-go an bwa-do bi-di-o<br /> in-saeng-eun dok-an su-ri-go geu-rae-seo ye-su-ri-go<br /> su-ri-su-ri-su-ri ma-su-ri-go won-go tu-go sseu-ri-go<br /> <br /> (Right now) 180do byeon-hae dol-go dol-go<br /> ji-geum-bu-teo mi-chyeo bol-lan-da<br /> (Right now) 63 bil-ding wi-ro geu-ri-go geu wi-ro<br /> ji-geum-bu-teo ttwi-eo bol-lan-da Right now<br /> ji-geum-bu-teo mi-chyeo bol-lan-da<br /> <br /> (Right now) 63 bil-ding wi-ro geu-ri-go geu wi-ro<br /> ji-geum-bu-teo ttwi-eo bol-lan-da Right now<br /> Right now<br /> Right now<br /> Right now</p>"
	},
	{
      "id": 37,
      "name_category": "Psyfive",
      "title": "All Night Long",
      "image": "https://i.scdn.co/image/ab67616d0000b27353ef15517ece8f253c4e74b6",
      "link_mp3": "https://drive.google.com/uc?export=download&id=15i189q6_Ca4AlVH3d9gj1sMzN-fXRoAc",
      "lyrics": "<p>Nai meogeosseuni<br /> Ije geuman norayaji<br /> Janggado gasseuni<br /> Han nun palji marayaji<br /> Nol mankeum norasseuni<br /> Ije jeongsin charyeoyaji<br /> Geurae cheoldeulja naeilbuteo<br /> <br /> Eomeona sesange naega isanghae<br /> Oneulbam bambambam bababamsae<br /> Neol bojamaja yahan sangsangeul hae<br /> Oneulbam bambambam bababamsae<br /> BABE BABE gajima jibe<br /> Oneulbam bambambam bababamsae<br /> I bameun jjaldagu jeoleumdo jjaldagu<br /> Nan wollae ittagu ttak oneul bamsaegu<br /> Naeireun jinjjaru cheol deulgetdagu<br /> Oneulbamsae noldaga nal sae<br /> Joa manse ttwi ttwieo bamsae<br /> Naeireul ijeun saramdeul<br /> Naeiri eomneun saramdeul<br /> Oneulbam bambambam bababamsae<br /> Narimyeon nalmada oneun nari aniya<br /> Bamiya baro oneulbami geu bamiya<br /> Eomeona sesange neodo isanghae<br /> Oneulbam bambambam bababamsae<br /> Neo hoksi nawa gateun sangsangeul hae<br /> Oneulbam bambambam bababamsae<br /> Joasseo BABE I GOT IT BABE<br /> Oneulbam bambambam bababamsae<br /> I bameun jjaldagu jeoleumdo jjaldagu<br /> Nan wollae ittagu ttak oneul bamsaegu<br /> Naeireun jinjjaru cheol deulgetdagu<br /> Oneulbamsae noldaga nal sae<br /> Joa manse ttwi ttwieo bamsae<br /> Naeireul ijeun saramdeul<br /> Naeiri eomneun saramdeul<br /> Oneulbam bambambam bababamsae<br /> Narimyeon nalmada oneun nari aniya<br /> Bamiya baro oneulbami geu bamiya<br /> <br /> Oneulbamsae noldaga nal sae<br /> Joa manse ttwi ttwieo bamsae<br /> Naeireul ijeun saramdeul<br /> Naeiri eomneun saramdeul<br /> Oneulbam bambambam bababamsae<br /> Oneulbam bambambam bababam<br /> Oneulbamsae</p>"  
	},
	{
      "id": 38,
      "name_category": "Psyfive",
      "title": "In My Eyes (Feat. Lee Jae Hoon)",
      "image": "https://i.scdn.co/image/ab67616d0000b27353ef15517ece8f253c4e74b6",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1MwcZl_gu7E6hHhNMSfw7VxkkCnxYb4gi",
      "lyrics": "<p>Dangsineun neomuna seksihae<br /> Chyeoda bojima changpihae<br /> Napulgeorineun danbalmeoriui<br /> Hyanggie nan chwihae<br /> Gasi dotin jangmigachi<br /> Angkaljyeo boineun agassi<br /> Pibuneun uyubichigo<br /> Haneulgeorineun oseun bichigo michigo<br /> Igeon unmyeongui jangnanjirigo<br /> Nae Feeligo<br /> Eojjeom irido areumdamnya<br /> Neo saram mannya<br /> Boildeut maldeut japildeut maldeut<br /> Achim iseul meogeun saseumui<br /> Nunmangulcheoreom aju chokchokae<br /> Nae nuneneun geudaega cheonsaro boyeo<br /> Nae nuneneun gippeumui nunmuri goyeo<br /> Nae nuneneun modeunge areumdawoyo<br /> Nae nuneneun neo bakke anboyeo<br /> Hyanggiroun momjise sinbiroun nunbiche<br /> Ganjireoun sonjise neoui useumsorie<br /> Neoui moksorie<br /> Neoui kotsorie nan banhaebeoryeonne<br /> Hyangsureul sseuji ana syampu naemsae hana<br /> Yangjureul meokji ana gamsuseong<br /> Geu hanaro neon dokteukae<br /> Nan eotteokae bomyeon bolsurok bul bunne<br /> Gireumeul deuri bunne<br /> Bul taolla daraolla<br /> Doremipasolla dodohae boyeo<br /> Ttokttokae boyeo muttukttukae boyeo<br /> Hajiman hwakkeunhae boyeo mopsi maepsi nago<br /> Seksihan agassi<br /> Boildeut maldeut japildeut maldeut<br /> Achim iseul meogeun saseumui<br /> Nunmangulcheoreom aju chokchokae<br /> Nae nuneneun geudaega cheonsaro boyeo<br /> Nae nuneneun gippeumui nunmuri goyeo<br /> Nae nuneneun modeunge areumdawoyo<br /> Nae nuneneun neo bakke anboyeo<br /> Hyanggiroun momjise sinbiroun nunbiche<br /> Ganjireoun sonjise neoui useumsorie<br /> Neoui moksorie<br /> Neoui kotsorie nan banhaebeoryeonne<br /> Dangsinege holttak banhae bichi nandane<br /> Neoe daehan hwansange hwanjanghae<br /> Neomu ippeujana<br /> Neo narang jangnanhae<br /> Dangsinege holttak banhae bichi nandane<br /> Neoe daehan hwansange hwanjanghae<br /> Ije iri waseo naege jangnanhae<br /> Nae nuneneun geudaega cheonsaro boyeo<br /> Nae nuneneun gippeumui nunmuri goyeo<br /> Nae nuneneun modeunge areumdawoyo<br /> Nae nuneneun neo bakke anboyeo wo</p>" 
	},
	{
      "id": 39,
      "name_category": "Psyfive",
      "title": "Thank You (Feat. Seo In Young)",
      "image": "https://i.scdn.co/image/ab67616d0000b27353ef15517ece8f253c4e74b6",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1lydCDtCMw5rBKQipHL0TxeiytTmDz2iM",
      "lyrics": "<p>Gateun goseseo nuneul tteugo<br /> Gachi sesange nuneul tteugo<br /> Gateun goseseo bureul kkeugo<br /> Gachi nuwo kkumeul kkugo<br /> Wonsukago seongsukago<br /> Seonggyeogeun deulssungnalssukago<br /> Eoneu nal ssukago keobeorin sonyeo<br /> Aritdaun geunyeoui ireumeun sungnyeo<br /> Igeoseun bunmyeong naui sungmyeong<br /> Neoneun naui unmyeong haneurui jangnan<br /> Hogeun gamtan joa<br /> Ildan sagwijaneun pandan<br /> Geu huro oraetdongan<br /> Neoui dongani byeonchi anneun geoseul boni<br /> Gomangomanhage jinaennabwa<br /> Geurae nal bwa nado geusae mani byeonhaetjana<br /> Ae sseosseo<br /> Yeolmaeneun daljiman gwajeongeun sseosseo<br /> Geurae himdeureosseo<br /> Nado himdeureosseo<br /> Geuraeseo i noraereul sseosseo<br /> Oh thank you oh thank you<br /> Oh thank you<br /> I thank you so so much<br /> Gomawo areumdawo<br /> Jarangseureowo sarangseureowo<br /> Oh thank you oh thank you<br /> Oh thank you<br /> I thank you so so much<br /> Gomawo areumdawo<br /> Jarangseureowo sarangseureowo<br /> Gateun goseseo nuneul tteugo<br /> Gachi sesange nuneul tteugo<br /> Gateun goseseo bureul kkeugo<br /> Gachi nuwo kkumeul kkugo<br /> Naneun eotteon nomgwado dareun namjaya<br /> Nareul mitgo ttareundamyeon huhoe eopseo<br /> Animyeon eonjedeun gado sanggwaneopseo<br /> Memareun naege<br /> Han julgi bi gateun jonjaega doeeodao<br /> Gangseongcheoreom boijiman<br /> Naneun gamseongi pungbuhae<br /> Maesae gamjeongjeogiya<br /> Jagiya hwangabi doedo<br /> Neoneun naui aegiya<br /> Ireon nal manna neoneun<br /> Nalmada cheongukgwa jiogeul ogo gana<br /> Heona igeo hana<br /> Neol hanbange naui anbange<br /> Oh thank you oh thank you<br /> Oh thank you<br /> I thank you so so much<br /> Gomawo areumdawo<br /> Jarangseureowo sarangseureowo<br /> Oh thank you oh thank you<br /> Oh thank you<br /> I thank you so so much<br /> Gomawo areumdawo<br /> Jarangseureowo sarangseureowo<br /> Gateun goseseo nuneul tteugo<br /> Gachi sesange nuneul tteugo<br /> Gateun goseseo bureul kkeugo<br /> Gachi nuwo kkumeul kkugo<br /> Gomawo<br /> Areumdawo<br /> Jarangseureowo<br /> Sarangseureowo<br /> Taeeonajwoseo natanajwoseo<br /> Thank you<br /> Daga wajwoseo nal anajwoseo<br /> Thank you<br /> Naega noraehaneun geu iyu<br /> Naega saneun geu iyu<br /> Nal salge haneun geu iyu<br /> Thank you<br /> Taeeonajwoseo natanajwoseo<br /> Thank you<br /> Daga wajwoseo nal anajwoseo<br /> Thank you<br /> Naega noraehaneun geu iyu<br /> Naega saneun geu iyu<br /> Nal salge haneun geu iyu<br /> Thank you</p>" 
	},
	{
      "id": 40,
      "name_category": "Psyfive",
      "title": "It's Art",
      "image": "https://i.scdn.co/image/ab67616d0000b27353ef15517ece8f253c4e74b6",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1au_JN5EHMruCfXFyE1mm8GOGJ-UoUdNQ",
      "lyrics": "<p>Neo wa na duri jeongshimeobshi ganeun gos<br /> Jeongcheo eobshi ganeun gos jeonghaejiji anheun gos<br /> Geogi seo uri seororeul jaeweojugo<br /> Seororeul ggaeweojugo seororeul chaeweo jugo<br /> <br /> Excuse me jamshiman ajikggajin urin nam<br /> Hajiman jomanjan jungdokseongeul jaranghaneun jangnangam<br /> Jigeumi neuggimjeokin neuggim tonghaneun neuggi<br /> Nokabeoril aiseukeurim<br /> <br /> Jigeumi uriegeneun ggumiya<br /> Neowa na doriseo chuneun chumiya<br /> Gibuneun michindeushi yesuriya<br /> Woo whe oh woo weh oh woo whe oh<br /> <br /> Haneureul nalaganeun gibuniya<br /> Jugeodo sanggwaneobneun jigeumiya<br /> Shimjangeun teojil deushi yesuriya<br /> Woo whe oh woo whe oh woo whe oh<br /> <br /> Yesuriya (yesuriya) yesuriya (yesuriya)<br /> Yesuriya (yesuriya) ireon nari ol juriya<br /> Yesuriya (yesuriya) yesuriya (yesuriya)<br /> Woo whe oh woo whe oh woo whe oh<br /> <br /> Neowa na duri bamsae janeul budishyeo<br /> Bamsae bbyameul bubimyeo bamsaedorog duriseo<br /> <br /> Nuni jeomjeom pullinda nido ddara pullinda<br /> Ggeullinda neoe daehan susuggega pullinda<br /> Jigeumi chume neoui gabbajin some sujubeume<br /> You know what I mean<br /> <br /> Jigeumi muriegeneun ggumiya<br /> Neowa na duriseo chuneun chumiya<br /> Gibuneun michin deushi yesuriya<br /> Woo whe oh woo whe oh woo whe oh<br /> <br /> Haneureul naraganeun gibuniya<br /> Chugeodo sanggwan eobneun jigeumiya<br /> Shimjaneun teojil deushi yesuriya<br /> Woo whe oh woo whe oh woo whe oh<br /> <br /> Yeogiseo uri kateun geoseul jeulgigo<br /> Gateun geoseul neuggigo utdaga heuneuggigo<br /> <br /> Agasshi managi jeonen nan geondal<br /> Minyeo managi jeonen yasuyeossdeon nal<br /> Baggweo beoryeosseo naega chatdeon saram neoyeosseo yesuriyeosseo<br /> <br /> Jigeumi uriegeneun ggumiya<br /> Neowa na doriseo chuneun chumiya<br /> Gibuneun michindeushi yesuriya<br /> Woo whe oh woo weh oh woo whe oh<br /> <br /> Haneureul naraganeun gibuniya<br /> Chugeodo sanggwan eobneun jigeumiya<br /> Shimjaneun teojil deushi yesuriya<br /> Woo whe oh woo whe oh woo whe oh<br /> <br /> Yesuriya (yesuriya) yesuriya (yesuriya)<br /> Yesuriya (yesuriya) ireon nari ol juriya<br /> Yesuriya (yesuriya) yesuriya (yesuriya)<br /> Woo whe oh woo whe oh woo whe oh<br /> <br /> Neowa na eonjeggajina<br /> Till the day we die<br /> P-S-Y</p>" 
	},
	{
      "id": 41,
      "name_category": "Psyfive",
      "title": "Aflutter",
      "image": "https://i.scdn.co/image/ab67616d0000b27353ef15517ece8f253c4e74b6",
      "link_mp3": "https://drive.google.com/uc?export=download&id=12B4bYaCOFrkN04sv8Z6nk5hP7cdh4BkE",
      "lyrics": "<p>Gamjeongeul gajgo sijak han geon aniyeosseo<br /> Geunyang pyeonhaesseo cheoeumen pyeonhaesseo<br /> Gamjeongeul gajge doen geon byeol iyu eopseosseo<br /> Geunyang byeonhaesseo gapjagi byeonhaesseo<br /> <br /> Saram maeumiraneun ge wonrae geureohgo geurae<br /> Amureohji anhassdeon ne modeun geosdeuri<br /> Seolleinda ne modeun geosdeuri<br /> <br /> Neoui ttaseuhami jakkuman nune balphyeo<br /> You know what I mean<br /> Eoneu sae nado neol salpyeo<br /> Nae simjangi ganjireopna bwa<br /> Neol bogo nungamgo tto neol bogo tto<br /> Seolleinda<br /> <br /> Neoreul gajgo sipeun maeumeun eopseosseo<br /> Geunyang johasseo manyang johasseo<br /> Neoreul gajgo sipdagi bodan nae maeumeun<br /> Hamkke issgo sipeosseo bamsae issgo sipeosseo<br /> <br /> Saram maeumiraneun ge wonrae geureohgo geurae<br /> Amureohji anhassdeon ne modeun geosdeuri<br /> Seolleinda ne modeun geosdeuri<br /> <br /> Neoui ttaseuhami jakkuman nune balphyeo<br /> You know what I mean<br /> Eoneu sae nado neol salpyeo<br /> Nae simjangi ganjireopna bwa<br /> Neol bogo nungamgo tto neol bogo tto<br /> Seolleinda<br /> <br /> Cheo eumen geunyang ireodaga mal jul arassneunde<br /> Geunde munjeneun saenggakboda kkwae oraegal<br /> Jeonmang jeonmang joheun bangeseo narang ttak<br /> Neorang dan duri syampein han jan hagopeun mam<br /> Eotteokhada yeogikkaji wassneunji geureodaga<br /> Yeochahamyeon junbihan banjireul kkeonaego sipda<br /> Insaengeun meosissda seolleimeun masissda<br /> <br /> Neoui ttaseuhami jakkuman nune balphyeo<br /> You know what I mean<br /> Eoneu sae nado neol salpyeo<br /> Nae simjangi ganjireopna bwa<br /> Neol bogo nungamgo tto neol bogo tto<br /> Seolleinda<br /> <br /> Seolleinda...</p>" 
	},
	{
      "id": 42,
      "name_category": "Psyfive",
      "title": "Night Street in Seoul (Feat. YDG)",
      "image": "https://i.scdn.co/image/ab67616d0000b27353ef15517ece8f253c4e74b6",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1PiQce6zB1TsTtk_shqvxA-EWqT4n2nN6",
      "lyrics": "<p>Seourui bamgeori seourui bamgeori seourui seourui bam bam bamgeori<br /> <br /> Yeah<br /> Haru on jongil (Bangkok) haet tteoni sajion mom ppeok jjeok jjigeunhae<br /> Seuriseul jjeok georeodo bijittame heum ppeok jeo-jeun wet PSY<br /> <br /> (yeah,&nbsp;<em>[?]</em>, PSY&nbsp;<em>[?]</em>)<br /> <br /> Seourui bamgeori-<br /> Reul udukeoni hollo sul chwihaebiteulppiteul ttaemyeo geot ttaboni<br /> Na malkko dareun modeun geot tteuri da du gaero boyeo, areumdawo boyeo (uh)<br /> Maeum gajim (always) sip-kku geum (necklace must be) sip-pal geum<br /> Dogeum (every word) hwa su mok geum sijak baro jigeum (right now)<br /> <br /> Nimeun pumeoya masigo suljjaneun chaewoya masigo tteogeun<br /> Maeu cheoya masigo oeroun yeonghondeura junbihasigo<br /> Jjeomo (tenpeuro) garaokke (bodo) anma (tema) kiseudaettalppang<br /> Yongsan (miari) jjirasi (booty call) nun garigo aung<br /> <br /> Seourui bamgeori seourui bamgeori seourui seourui bam bam bamgeori<br /> Au kkeol jjeok jjigeunhae ppeok jjeok jjigeunhae<br /> <br /> Seourui bamgeori seourui bamgeori seourui seourui bam bam bamgeori<br /> Au kkeol jjeok jjigeunhae ppeok jjeok jjigeunhae<br /> <br /> Sojueneun gogi sakeneun mulgogi byeoge buteun sajin sogui utkko inneun hyori<br /> Hoeori poktanju mareun anju keojeora eumak banju<br /> Soegogi anjuneun saljjak deul ikyeoseo meogeo soju han jan deurikyeo (kya)<br /> Jinagan nareun modu dorikyeo michin deusi soricheo budichyeo deurikyeo<br /> <br /> Suri sureul meogeo haejangeun haembeogeo sul ppaeji mallan marida (motherfucker)<br /> Mat gago (ppeok gago) mak gago (ppyong gago) gollo gago (gollo gago) siptta(?)<br /> Han jan geolchimyeoneun maeum han guseok du jan deurikimyeon adeukan chueok<br /> Se jan diri jjikkeurimyeon (world is mine) ne jan masimyeoneun na mattaengi ga<br /> <br /> Seourui bamgeori seourui bamgeori seourui seourui bam bam bamgeori<br /> Au kkeol jjeok jjigeunhae ppeok jjeok jjigeunhae<br /> <br /> Seourui bamgeori seourui bamgeori seourui seourui bam bam bamgeori<br /> Au kkeol jjeok jjigeunhae ppeok jjeok jjigeunhae<br /> <br /> Julliana boseu puko roteoseu chi-chi ka-ka dip hauseu<br /> Oditssei (you know what I&#39;m saying) ppasya rago deureo bosyeonnayo jjasya<br /> Enbi emtu ensseo bollyum keojeora eumakkwa agassiui bollyum<br /> Sseokeul eden keulleop ai busaneneun borakai na ireon saramiya nareul molla bwa<br /> <br /> Heo-heo wo wo mollaboeseo joesonghamnida hyeongnim<br /> Oneureun yeogikkaji hamyeon an doelkkayo hyeongnim<br /> Han su jal ppaewotsseumnida hyeongnim aigu hyeongnim<br /> <br /> (<em>[?]</em>)<br /> <br /> Han jan geolchimyeoneun maeum han guseok du jan deurikimyeon adeukan chueok<br /> Se jan diri jjikkeurimyeon (world is mine) ne jan masimyeoneun na mattaengi ga<br /> <br /> Seourui bamgeori seourui bamgeori seourui seourui bam bam bamgeori<br /> Au kkeol jjeok jjigeunhae ppeok jjeok jjigeunhae<br /> <br /> Seourui bamgeori seourui bamgeori seourui seourui bam bam bamgeori<br /> Au kkeol jjeok jjigeunhae ppeok jjeok jjigeunhae</p>" 
	},
	{
      "id": 43,
      "name_category": "Psyfive",
      "title": "That's Why (Feat. Jung Yub)",
      "image": "https://i.scdn.co/image/ab67616d0000b27353ef15517ece8f253c4e74b6",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1FY72YG4qzyx5099Vmges2K85GRSMj4l0",
      "lyrics": "<p>Seolleimi mandeureobeorin<br /> Chakgagui himi<br /> Neol naege ganjeolhage<br /> Aejeolhage haebeoryeoseo<br /> Naneun imi<br /> Modeun pandallyeogi songdurijjae<br /> Huimihaejyeo beorigo<br /> Simhi neoege ppajyeobeorigo<br /> Himi ppajyeobeorigo<br /> Gipi sarange ppajyeobeorigo<br /> Nimi beolsseo naui<br /> Nimi doeeobeorigo<br /> Seolleimeun eolma motgago<br /> Sarang gateun sori hane utgigo<br /> Algo boni neodo namankeum dokago<br /> Ije seoro geunyang daenoko yokago<br /> Jiljil kkeulkkeo innya geunyang kkeunnae<br /> Geurigoneun gyeolguk heeojyeotji kkeunnae<br /> Geureoko geureon geo anigenni geulsse<br /> Jal jinaenya gunggeumhae<br /> Seororeul wonhaesseo<br /> Urin ganjeolhaesseo<br /> Geuttaeneun geuraesseo<br /> Urin bujokaesseo<br /> Galsurok motdwaesseo<br /> Seororeul yokaesseo<br /> Geuraeseo geuraesseo<br /> Eonjenbuteonga<br /> Neon naege eomneun geoseul baraesseo<br /> Geuttaebuteo na<br /> Gotong eomneun ibyeoreul baraesseo<br /> Yeogikkajiya<br /> Geurae urin ije da dwaesseo<br /> Geuttaeneun geuraetgo geuraeseo geuraesseo<br /> Ireojido jeoreojido mothae<br /> Deoneun motdwaejil su eopseo urin bujokae<br /> Joeun gieok chueogi deo maneun jigeum<br /> Maeum apeudeorado<br /> Geunyang seoroui ireum seokja<br /> Gaseume pumgo saraboja<br /> Saraboda bomyeon boda naeun<br /> Areumdaun mannam tto gajeul deut<br /> Geuge majeul deut<br /> Cheoeum uri mannan nal<br /> Cheoeum soneul jabeun nal<br /> Cheoeumeuro ne eokkaereul gamssaaneun nal<br /> Ajik nan gieokae<br /> Ajik nae gieogen<br /> Ajikdo geu ttaeui moseupppuninde<br /> Wollae sesangi geureoko geurae<br /> Seolma jukgiya hagennya<br /> Jom goeropdaga malkkeoya<br /> Ulji malgo useo<br /> Geureodaga neo naeil nun bueo<br /> Majimageuro jom georeulkka<br /> Geu ttae yeogi georeotdeon geo gieongna<br /> Myeot nyeoni jinabeorin oneul<br /> Gieokjocha naji anneun neoui eolgul<br /> Seororeul wonhaesseo<br /> Urin ganjeolhaesseo<br /> Geuttaeneun geuraesseo<br /> Urin bujokaesseo<br /> Galsurok motdwaesseo<br /> Seororeul yokaesseo<br /> Geuraeseo geuraesseo<br /> Eonjenbuteonga<br /> Neon naege eomneun geoseul baraesseo<br /> Geuttaebuteo na<br /> Gotongeomneun ibyeoreul baraesseo<br /> Yeogikkajiya<br /> Geurae urin ije da dwaesseo<br /> Geuttaeneun geuraetgo geuraeseo geuraesseo<br /> Jal salgo isseulgeoya<br /> Jal chamgo isseulgeoya<br /> Gakkeum bogopeulgeoya<br /> Ttakkeumhago malgeoya<br /> Jal salgo isseulgeoya<br /> Jal chamgo isseulgeoya<br /> Mundeuk tteooreulgeoya useulgeoya<br /> Seororeul wonhaesseo<br /> Urin ganjeolhaesseo<br /> Geuttaeneun geuraesseo<br /> Urin bujokaesseo<br /> Galsurok motdwaesseo<br /> Seororeul yokaesseo<br /> Geuraeseo geuraesseo</p>" 
	},
	{
      "id": 44,
      "name_category": "Psyfive",
      "title": "Like Crazy",
      "image": "https://i.scdn.co/image/ab67616d0000b27353ef15517ece8f253c4e74b6",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1k-WU5Hz1Si-jvPQ8Pf_hCnR3VCEL-XCq",
      "lyrics": "<p>Bul ta ollatdeon namgwa yeo na eopsi gwaenchanni neon jukgi animyeon kkamureochil jul arasseo michil jul arasseo jichil jul arasseo geuriwo neo miwo geunsahaetgo gamsahaetgo jagiya jagiya bamsae haetgo ije orae doe beorin jogakjogagi nado neomu naseo hado oraedoen iriraseo nado saneun ge bappaseo geuman mamedo eomneun mal geuman sumeoseo hansumman geuman uri hamkke haetdeon nal naman michyeo ganeungeolkka<br /> <br /> Saranghadaga sileohadaga kkoldo bogi sileoseo ttaro gadaga bogo sipdaga mangseoridaga tteodoldaga dasi manna sarangeul handa michidorok michidorok michidorok<br /> <br /> I sesang geu nuguboda saranghago saakago michidorok michidorok michidorok<br /> <br /> Gachi beeotdeon baegee beeo inneun neoui heunjeogeul beoryeo miryeoneul beoryeo namneun geon sajiniya da jiwobeoryeo miting sogaetingeuro jaebutinghaebeoryeo neoui modeun geol sakje mamdaero andwae gaseumgwa meoriga ttaro nondaneun sori BABY I AM SORRY achimbuteo bamkkaji hanabuteo yeolkkaji da gachi haetgi ttaemune neomu himdeureo ipsureul kkaemune sulgime eokjiro jameul jaeune suldo sumyeonjedo neoreul mot igyeo tto bameul seune wae heeojyeonni meongcheonghan noma jajonsim ttaemune<br /> <br /> Saranghadaga sileohadaga kkoldo bogi sileoseo ttaro gadaga bogo sipdaga mangseoridaga tteodoldaga dasi manna sarangeul handa michidorok michidorok michidorok<br /> <br /> I sesang geu nuguboda saranghago saakago michidorok michidorok michidorok<br /> <br /> Geuriwo eojireowo seoreowo gibun deoreowo hanappunin moksumeul bachigo gateun nal saengeul machigo nagateun nomege i modeun geon sachigo dachigo dakchigo adioseu<br /> <br /> Tteodoldaga dasi manna sarangeul handa michidorok michidorok michidorok<br /> <br /> I sesang geu nuguboda saranghago saakago michidorok michidorok michidorok</p>" 
	},
	{
      "id": 45,
      "name_category": "Psyfive",
      "title": "Spit It Out",
      "image": "https://i.scdn.co/image/ab67616d0000b27353ef15517ece8f253c4e74b6",
      "link_mp3": "https://drive.google.com/uc?export=download&id=16Lus0kVMG3jcnWmMK8K0ZbeLIMGwIW8J",
      "lyrics": "<p>(Talyo)<br /> Oh, oh-oh-oh, oh-oh, oh-oh-oh-oh, hey! hey!<br /> Oh, oh-oh-oh, oh-oh, (P S Y)<br /> (Talyo)<br /> Oh, oh-oh-oh, oh-oh, oh-oh-oh-oh, hey! hey!<br /> Oh, oh-oh-oh, oh-oh, (P S Y)<br /> <br /> Naega han ge innya mwo da deokbuniji mwo<br /> Byeoneun igeumyeon igeulsurok gogaereul sugigo<br /> Uni johatda eotteoke hada bonikka<br /> Mojalla boyeonna dowajuneun iga cham manha (soljikhi)<br /> Ssibeullyeogo nuneul ssitgo chajabwado ssibeul dega<br /> Eobseul geol nan gyeomsonhanikka<br /> Itji malja chosim chosim jana kkaena josim josim<br /> Oneurui jega itgikkaji yeoreobuni daeche han ge mwoya<br /> <br /> Sesangsogui nae jasingwa nae sogui geu jasikgwa wanjeonhi du eolgurui sanai<br /> Nareul deopeun pojangjiwa geu anui watasiwa wanjeonhi du eolgurui sanai<br /> <br /> (Soljikhi kkago malhae) urin wollae jom hajanha<br /> (Soljikhi kkago malhae) urin wollae jom aljanha<br /> (Soljikhi kkago malhae) (kkago malhae)<br /> (Kkago malhae) mwol deo malhae naya aljanha (soljik)<br /> <br /> Naboda deo joheun nom mannaya dwae neo<br /> Geuge naui baraem neo jal saraya dwae uriui<br /> Chueogi chueogi doel su itdorok chueogeul chueogira chueokhamyeo chueogeuro chueokhal su itdorok doedorok neo nae nune tteuji maldorok<br /> <br /> Soljikhaji motae heeojimyeonseodo soljikhaji motae wae inganinikka<br /> Mitji malja yeoja yeoja dasi boja namja namja hwaryeohan<br /> Sollodeureun wae bammada hwaryeohaji mot han geoya<br /> <br /> Sesangsogui nae jasingwa nae sogui geu jasikgwa wanjeonhi du eolgurui sanai<br /> Nareul deopeun pojangjiwa geu anui watasiwa wanjeonhi du eolgurui sanai<br /> <br /> (Soljikhi kkago malhae) urin wollae jom hajanha<br /> (Soljikhi kkago malhae) urin wollae jom aljanha<br /> (Soljikhi kkago malhae) (kkago malhae)<br /> (Kkago malhae) mwol deo malhae naya aljanha<br /> <br /> (Soljikhi kkago malhae) urin wollae jom hajanha<br /> (Soljikhi kkago malhae) urin wollae jom aljanha<br /> (Soljikhi kkago malhae) (kkago malhae)<br /> (Kkago malhae) mwol deo malhae naya aljanha (soljik)<br /> <br /> Sesangsogui nae jasingwa nae sogui geu jasikgwa wanjeonhi du eolgurui sanai<br /> Nareul deopeun pojangjiwa geu anui watasiwa wanjeonhi du eolgurui sanai<br /> <br /> (Talyo)<br /> Oh, oh-oh-oh, oh-oh, oh-oh-oh-oh, hey! hey!<br /> Oh, oh-oh-oh, oh-oh, (P S Y)<br /> (Talyo)<br /> Oh, oh-oh-oh, oh-oh, oh-oh-oh-oh, hey! hey!<br /> Oh, oh-oh-oh, oh-oh, (P S Y)</p>" 
	},
	{
      "id": 46,
      "name_category": "Psyfive",
      "title": "My Wanna Be",
      "image": "https://i.scdn.co/image/ab67616d0000b27353ef15517ece8f253c4e74b6",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1kYndGvBEWhfYLfcljnvX9gGTLu6SOhss",
      "lyrics": "<p>Yeoldeunggami oneurui nareul salge hae<br /> Geurae mari pillyo eobsi jal dwaeya dwae<br /> Boran deusi michin deusi bandeusi<br /> I wanna be the one that I wanna be<br /> Nuneul ddeugo salgetdago bap hansul ddeugo<br /> Bap meokjamaja neujeulkkabwa jarireul ddeugo<br /> Daemun bakkeul naseojamaja du nun bureubddeugo<br /> Pyeolchyeojil siheomgwa wiheom mureupsseugo<br /> Hyeonsillo gandan banbokdoeneun nogada<br /> Chadi chan chulgeungire dambaeneun manura<br /> Gaseume pumeun eoriljeok ggumeun<br /> Banggeum naeppumeun dambae yeongicheoreom nallaga<br /> Jogeumman deo jal chamdaga<br /> Ddaeryeo chideun dongnibeul hadeun seontaek haja<br /> Pyeongsaeng ireol sun eobtjanha<br /> (Pyeongsaeng ireol sun eobtjanha)<br /> Pyeongsaeng ireol sun eobtjanha<br /> (Pyeongsaeng ireol sun eobtjanha)<br /> Roddoneun jotdo nuga meongneun geoni<br /> Jusiksijange nun meon doneun nuga meongneun geoni<br /> Sokse-e nuni meoni it&#39;s all about money<br /> Jenjang ireon jenjang<br /> Yeoldeunggami oneurui nareul salge hae<br /> Geurae mari pillyo eobsi jal dwaeya dwae<br /> Boran deusi michin deusi bandeusi<br /> I wanna be the one that I wanna be<br /> (Naui wanna be) ppodae naneun sedan hana ggeulgo<br /> (Naui wanna be) yeoinnedeurui siseoneul ggeulgo<br /> (Naui wanna be) ddolmanideul urururu ggeulgo<br /> (Naui wanna be) sinyongkadeu jjwakjjwak geulkgo<br /> (Naui wanna be) ggajit geo han beon saneun geo<br /> Jot nage pom nage meot nage ganji nage<br /> Saldaganeun ge geuge naui wanna be<br /> Han sul babe baebureuji anchiman<br /> Meokgo sal gungnie nae meorineun biman<br /> Chingudeura dame boja naneun iman<br /> Neona nana jal dwaeyaji heona<br /> Ildan naega dwaeyaji geuraeyaji sanda<br /> Anim mat ganda uri agi cham jaldo janda<br /> Gaseubgie mureul gadeuk chaewojwoya handa<br /> Illyeone jeolbaneun sojuro dallaego<br /> Nugurang meongneunyae ddara maseun cham dareugo<br /> Oppa sorie nan yeojeonhi seollego<br /> Michinnom daeum nareun sseurin sok dallego<br /> Jib jangmani gajang romaentikhan nangman<br /> Eoneu sewore honja sangsangman hae<br /> Gwandwo an hae manmanchiga anhne<br /> Yeoldeunggami oneurui nareul salge hae<br /> Geurae mari pillyo eobsi jal dwaeya dwae<br /> Boran deusi michin deusi bandeusi<br /> I wanna be the one that I wanna be<br /> (Naui wanna be) ppodae naneun sedan hana ggeulgo<br /> (Naui wanna be) yeoinnedeurui siseoneul ggeulgo<br /> (Naui wanna be) ddolmanideul urururu ggeulgo<br /> (Naui wanna be) sinyongkadeu jjwakjjwak geulkgo<br /> (Naui wanna be) ggajit geo han beon saneun geo<br /> Jot nage pom nage meot nage ganji nage<br /> Saldaganeun ge geuge naui wanna be<br /> (Naui wanna be) geuge naui wanna be<br /> (Naui wanna be) geuge naui wanna be<br /> Ggajit geo han beon saneun geo<br /> Jot nage pom nage meot nage ganji nage<br /> Saldaganeun ge geuge naui wanna be</p>" 
	},
	
	
	
	
	
	
	{
      "id": 47,
      "name_category": "PSY 7TH ALBUM",
      "title": "Dance Jockey",
      "image": "https://i.scdn.co/image/ab67616d0000b27354ad68ff7528e45d3df49759",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1wDWBhP9MTj4XbeacovNYYOX3u7zMyIrt",
      "lyrics": "<p>Dance jockey<br /> <br /> hangugui yuhaengga<br /> aju sinnage bureuneun na<br /> joha ijebuteo uri modu da<br /> nalrari bbiriri ddanddara<br /> <br /> Hey eomsughajima<br /> nawa chumeul chumeul chumeul chweobwa<br /> mudae wiui masulsa<br /> Dance jockey PSY<br /> <br /> wenmanhamyeon da ala<br /> na ingyeogeun haja<br /> heona ibbaleun giddongcha<br /> gamtansaro hajamyeon ka<br /> nawa hamgge rideumeul ta<br /> go3cheoreom eumageul pa<br /> Now Everybody Let&#39;s get loud<br /> Dance jockey PSY<br /> <br /> DJ PSYwa hamgge!<br /> Dance jockey<br /> jyakijyaki<br /> Yeah! Da-da-da-dance!<br /> <br /> Dance jockey<br /> jyakijyaki<br /> Yeah! Da-da-da-dance! dance!<br /> <br /> Hey DJ Play that shit<br /> Hey DJ Play that shit<br /> <br /> hangugui yuhaengga<br /> aju masnage bureuneun na<br /> gayogyeui se gogi dasida<br /> naeileun eobsda baejjaera<br /> <br /> Hey gomingominhajima<br /> jilggeun nuneul geunyang ddag gama<br /> areumdaun bamui seungbusa<br /> Dance jockey PSY<br /> <br /> dongneggomado ala<br /> nan patiui gisulja<br /> yeongchigi yeongchigi yeongcha<br /> goma him bbagsege naerakai<br /> jal mos nolmyeon aega ta<br /> nami jal nolmyeon bae apa<br /> Now everybody let&#39;s get loud<br /> Dance jockey PSY<br /> <br /> DJ PSYwa hamgge<br /> Dance jockey<br /> jyakijyaki<br /> Yeah! Da-da-da-dance!<br /> <br /> Dance jockey<br /> jyakijyaki<br /> Yeah! Da-da-da-dance! dance!<br /> <br /> Hey DJ Play that shit<br /> Hey DJ Play that shit<br /> <br /> jigeum isungan<br /> urineun gonggan<br /> rideumeun cheomdan<br /> gibuneun ggeutjang<br /> <br /> Now come on come on (come on come on)<br /> Come on come on (come on come on)<br /> Come on come on (come on come on)<br /> Come on come on (come on come on)<br /> <br /> DJ PSYwa hamgge<br /> Da da da dance!<br /> <br /> Dance jockey<br /> jyakijyaki<br /> Yeah! Da-da-d-dance!<br /> <br /> Dance jockey<br /> jyakijyaki<br /> Yeah! Da-da-da-dance! dance!<br /> <br /> Hey DJ Play that shit<br /> Hey DJ Play that shit<br /> <br /> Dance jockey</p>" 
	},
	{
      "id": 48,
      "name_category": "PSY 7TH ALBUM",
      "title": "I Remember You",
      "image": "https://i.scdn.co/image/ab67616d0000b27354ad68ff7528e45d3df49759",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1J9RnO8sNhPT24SGppiqKlN7J7qnpyvMG",
      "lyrics": "<p><em>[PSY:]</em><br /> Eonjenga uri hamkke deutdeon geu mellodi<br /> Deutjamaja tteoolla geu ttaeui memories<br /> All of my old school lovers<br /> Where you at<br /> I norae deutgo gateun neukkim neukkigil barae<br /> <br /> <em>[Zion.T:]</em><br /> Geurae neo jigeum nuguui pum ane itgeon<br /> Eodiseonga i norael deureumyeon<br /> Remember me<br /> If you have a piece of me<br /> Cause I remember you<br /> Hanttaenama cham haengbokaesseotgo<br /> Doraboni urin tteugeowosseo<br /> Remember me<br /> If you have a piece of me<br /> Cause I remember you<br /> <br /> <em>[PSY:]</em><br /> Cham maneun ibyeoreul hago dasi mannago<br /> Yeongwonhaji mothal yeongwoneul<br /> Wonhago tto barago<br /> Areumdaun han peiji bultadorok<br /> Tteugeoun sarangalie deiji<br /> Dorabomyeon jaemiji<br /> We were young and crazy<br /> Geuttae geu sijeol noraega deullimyeon I smile<br /> Geuttae geu sijeol gasaga nae yaegigata<br /> Noraega bangawoseoilkka<br /> Uriga geuriwoseoilkka<br /> Geuttaega sunsuhaetdeongeolkka<br /> Uriga sunsuhaetdeongeolkka<br /> <br /> <em>[Zion.T:]</em><br /> Geurae neo jigeum nuguui pum ane itgeon<br /> Eodiseonga i norael deureumyeon<br /> Remember me<br /> If you have a piece of me<br /> Cause I remember you<br /> Hanttaenama cham haengbokaesseotgo<br /> Doraboni urin tteugeowosseo<br /> Remember me<br /> If you have a piece of me<br /> Cause I remember you<br /> <br /> <em>[PSY (Zion.T):]</em><br /> Geuttaeneun geuraetgo (I remember you)<br /> Geuraeseo geuraesseo (I remember you)<br /> Geuttaeneun geuraetgo (I remember you)<br /> Geuraeseo geuraesseo (Lady)<br /> <br /> <em>[PSY:]</em><br /> Girokboda oraeganeun gieok<br /> Gieokboda areumdaun chueok<br /> Gippeoseo ulgo seulpeoseo utgo<br /> Uri bissage jugobadeun sueop<br /> Hwayoiren mannameul<br /> Suyoiren ppalgan jangmireul<br /> Toyoireun bami joa<br /> Urin geuraesseotda mongnoa<br /> Gogaereul kkeudeogimyeo uri deutdeon geu norae<br /> Geuttae geu goseseo hamkke bureudeon geu norae<br /> Oraejeon geu nal uri yaegiro<br /> Noraega simjangsogeul ttaerigo<br /> Jam motdeuneun bam bineun naerigo<br /> Yet noraedeul loud on the radio<br /> <br /> Eonjenga uri hamkke deutdeon geu mellodi<br /> Deutjamaja tteoolla geu ttaeui memorijeu<br /> All of my old school lovers<br /> Where you at<br /> I norae deutgo gateun neukkim neukkigil barae<br /> <br /> <em>[Zion.T:]</em><br /> Geurae neo jigeum nuguui pum ane itgeon<br /> Eodiseonga i norael deureumyeon<br /> Remember me<br /> If you have a piece of me<br /> Cause I remember you<br /> Hanttaenama cham haengbokaesseotgo<br /> Doraboni urin tteugeowosseo<br /> Remember me<br /> If you have a piece of me<br /> Cause I remember you<br /> <br /> <em>[PSY (Zion.T):]</em><br /> Geuttaeneun geuraetgo (I remember you)<br /> Geuraeseo geuraesseo (I remember you)<br /> Geuttaeneun geuraetgo (I remember you)<br /> Geuraeseo geuraesseo (Lady)</p>" 
	},
	{
      "id": 49,
      "name_category": "PSY 7TH ALBUM",
      "title": "NAPAL BAJI",
      "image": "https://i.scdn.co/image/ab67616d0000b27354ad68ff7528e45d3df49759",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1APxxLckRQCRJXd8VKmukVrhDX0QyRBQ7",
      "lyrics": "<p>Bunwigi sallyeo eomeo saram sallyeo<br /> Let&#39;s give it up<br /> Live it up baby<br /> Napalbaji<br /> <br /> Sesangi nareul mwora pandanhaedo<br /> Geunyang saneun geoya saenggin daero<br /> Napalbajireul ipgoseo jjakdarireul jipgoseo<br /> Hanjjok darireul tteolmyeonseo geondeulgeondeul georimyeonseo<br /> Meositjin anchiman gakkeum meotjiji na<br /> Utgin nomijiman useupjin anchi na<br /> Masi an gaji na wollae mat gan nominikka<br /> Eolgul dukkeopjiman jigapdo dukkeopji na<br /> <br /> Nae sinbareun gwangi naji nae yeojaneun ssamppakaji<br /> Nae eokkae ppong deureogaji nae bajineun napalbaji<br /> Napalbaji (eheradiya) napallapallapal<br /> Napalbaji (eheradiya) napallapallapal<br /> <br /> Bamsaego dallyeo amudo mot mallyeo<br /> Everybody nallarideurui pati<br /> Bunwigi sallyeo eomeo saram sallyeo<br /> Let&#39;s give it up<br /> Live it up baby<br /> (Napalbaji)<br /> <br /> Aesseundago andoel ge doeji ana<br /> Geokjeongeun yeopjip gaena jwobeoryeo<br /> Eneoji moa moaseo pado hanjan dolligo<br /> Would you shut up and let it go?<br /> Teullin ge aniya dareun geotppuniya<br /> Pandaneul hajima geunyang neukkiranikka<br /> Dareudago teullidago hajimallan malsseumiya<br /> Imma imma hajima deunneun imma gibun nappa imma<br /> <br /> Nae sinbareun gwangi naji nae yeojaneun ssamppakaji<br /> Nae eokkae ppong deureogaji nae bajineun napalbaji<br /> Napalbaji (eheradiya) napallapallapal<br /> Napalbaji (eheradiya) napallapallapal<br /> <br /> Bamsaego dallyeo amudo mot mallyeo<br /> Everybody nallarideurui pati<br /> Bunwigi sallyeo eomeo saram sallyeo<br /> Let&#39;s give it up<br /> Live it up baby<br /> (Napalbaji)<br /> (Napalbaji)<br /> <br /> Ipalcheongchun ipansapan dogaegeollyunmo junge<br /> Mo animyeon do<br /> Let&#39;s go<br /> Ipalcheongchun ipansapan dogaegeollyunmo junge<br /> Mo animyeon do<br /> Let&#39;s go<br /> Dogaegeollyunmo junge<br /> Mo animyeon do<br /> Let&#39;s go<br /> Nae bajineun napalbaji<br /> <br /> Napalbaji (eheradiya) napallapallapal<br /> Napalbaji (eheradiya) napallapallapal<br /> <br /> Bamsaego dallyeo amudo mot mallyeo<br /> Everybody nallarideurui pati<br /> Bunwigi sallyeo eomeo saram sallyeo<br /> Let&#39;s give it up<br /> Live it up baby<br /> (Napalbaji)<br /> &nbsp;</p>" 
	},
	{
      "id": 50,
      "name_category": "PSY 7TH ALBUM",
      "title": "DADDY",
      "image": "https://i.scdn.co/image/ab67616d0000b27354ad68ff7528e45d3df49759",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1jjOdigHRiSEFGRiONtbIANP3AQntECrR",
      "lyrics": "<p>I got it from my DADDY<br /> DADDY<br /> I feel nice you look nice<br /> nŏl bo-ja-ma-ja na ŏ-mŏ-na ttaeng-ja-bat-sŭ<br /> Don&rsquo;t think twice<br /> i-mi ge-im kkŭn-nat-sŭ<br /> U be ma curry I be yo rice<br /> <br /> My name is PSY<br /> han-&lsquo;gung-mal-lo bak-chae-sang<br /> nŏ-ŭi a-ryŏn-han nun-dong-ja-e<br /> ppa-jyŏ-sŏ he-ŏm-ch&rsquo;i-go-p&rsquo;a<br /> o-ppa dal-lin-da kkwak put-cha-ba ŏn-ni-ya<br /> na-nŭn a-rŭm-da-un a-ga-ssi-ŭi dong-ban-ja<br /> Hold up wait a minute<br /> chi-gŭm-bu-t&rsquo;ŏ sŏn-su-kki-ri<br /> pam-i a-kka-wŏ turn up louder<br /> pul-t&rsquo;a-o-rŭ-nŭn a-rŭm-da-un &lsquo;gŭ-dae-yŏ<br /> <br /> How do you like me now<br /> How do you like me now<br /> How do you like me now<br /> How do you like me now<br /> <br /> Hey Where did you get that body from<br /> Where did you get that body from<br /> Where did you get that body from<br /> I got it from my DADDY<br /> I got it from my DADDY<br /> I got it got it<br /> <br /> Hey Where did you get that body from<br /> I got it from my DADDY<br /> I got it from my DADDY<br /> I got it got it<br /> Hey Where did you get that body from<br /> <br /> I got it from my DAD DAD DAD DAD DAD<br /> DAD DAD DAD DAD DAD<br /> DAD DAD DAD DAD DAD DADDY<br /> <br /> I got it from my DAD DAD DAD DAD DAD<br /> DAD DAD DAD DAD DAD<br /> DAD DAD DAD DAD DAD DADDY<br /> I&rsquo;m on fire Take u higher<br /> nŏn han-p&rsquo;o-gŭi myŏng-jak nan a-kkim-ŏm-nŭn buyer<br /> Don&rsquo;t be a liar kka-go mar-hae-bwa-yo<br /> I be yo honey neva expire<br /> <br /> na-je-nŭn jam-man ja bam-i o-myŏn sang-nam-ja<br /> nŏl bo-ja-ma-ja na nŏ-mu jo-a-sŏ ppŏ-gi ga<br /> ch&rsquo;ŏk po-myŏn am-ni-da<br /> shin-na-myŏn ŏ-rin-ae im-ni-da<br /> o-ppa-ga o-bang-ga kkam-ppa-gi an k&rsquo;i-go<br /> huk tŭ-rŏ-gam-ni-da<br /> Hold up wait a minute<br /> chi-gŭm-bu-t&rsquo;ŏ sŏn-su-kki-ri<br /> pam-i a-kka-wŏ turn up louder<br /> pul-t&rsquo;a-o-rŭ-nŭn a-rŭm-da-un &lsquo;gŭ-dae-yŏ<br /> <br /> How do you like me now<br /> How do you like me now<br /> How do you like me now<br /> How do you like me now<br /> <br /> Hey Where did you get that body from<br /> Where did you get that body from<br /> Where did you get that body from<br /> I got it from my DADDY<br /> I got it from my DADDY<br /> I got it got it<br /> <br /> Hey Where did you get that body from<br /> I got it from my DADDY<br /> I got it from my DADDY<br /> I got it got it<br /> <br /> Hey Where did you get that body from<br /> I got it from my DAD DAD DAD DAD DAD<br /> DAD DAD DAD DAD DAD<br /> DAD DAD DAD DAD DAD DADDY<br /> I got it from my DAD DAD DAD DAD DAD<br /> DAD DAD DAD DAD DAD<br /> DAD DAD DAD DAD DAD DADDY<br /> <br /> Listen<br /> Ma papa was a superman hey<br /> kŭ-dae-ro ba-da-wa-sŏ gŭ mom-mae hey<br /> shin-sa-i-gil gŏ-bu-ha-nŭn shin-sa<br /> i gu-yŏ-ge mi-ch&rsquo;in-no-mŭn ba-ro na hey<br /> <br /> I got it from my DAD DAD DAD DAD DAD<br /> DAD DAD DAD DAD DAD<br /> DAD DAD DAD DAD DAD DADDY<br /> I got it from my DAD DAD DAD DAD DAD<br /> DAD DAD DAD DAD DAD<br /> DAD DAD DAD DAD DAD DADDY<br /> I got it from my DAD DAD DAD DAD<br /> DAD DADDY<br /> &nbsp;</p>" 
	},
	{
      "id": 51,
      "name_category": "PSY 7TH ALBUM",
      "title": "Dream",
      "image": "https://i.scdn.co/image/ab67616d0000b27354ad68ff7528e45d3df49759",
      "link_mp3": "https://drive.google.com/uc?export=download&id=187N3Ls5fnp_dUjCa3-Tq3dXOIWRy0R7m",
      "lyrics": "<p>naege isseul ttaen yeope issneun ge<br /> geuge geureohge<br /> sojunghameul sojunghanji ijneunda<br /> gyeolguk ilhneunda<br /> gyeolguk sireun na<br /> geureohgo geujeo geureon inganieossda<br /> gamsahan geol gamsahal jul moreuneun<br /> gansahan namsaseureoun saram<br /> haengbok chaja wae meon sanman barabwasseulkka<br /> boineun geudaero mitgi silheoseo<br /> mitgo sipeun daero bogi sijakhae<br /> oerowojineun jireumgirinde<br /> goerowojineun gireumchirinde<br /> kkumeul ilhgeona irugeona<br /> geu daeum nareul dasi saragajanha<br /> geokjeonghajima i modeun ge kkumiya<br /> i kkumeseo kkaeeonal ttae<br /> geu modeun ge geudaero da geu jarie<br /> isseosseumyeon hae yeojeonhaesseumyeon hae<br /> geuttaeneun yeongwonhaesseumyeon hae<br /> eonjenga uri dasi mannal ttae<br /> jinannalcheoreom dasi haengbogeul wihae<br /> norae bureumyeo geu norae deureumyeo<br /> insaengiran kkumeseo kkaeeonal ttae<br /> mitgi eoryeoun il<br /> badadeurigi eoryeoun hyeonsil<br /> wonrae honja wassdaga honja saldaga<br /> honja tteonaganeun oeroun gil<br /> oeroumi gudeunsari doeeo<br /> geumankeum naege piwa sari doeeo<br /> damdamhaejyeo ga jeomjeom byeonhae ga<br /> mudeomdeomhaejyeo na<br /> eoreuni doeeoga<br /> gal sarameun ganda<br /> tto san sarameun sanda<br /> sini naege jusin gajang janinhan gamjeong<br /> geu iksukhame nunmul mallaganda<br /> haega jimyeon aswiwohada<br /> dari tteujamaja areumdapguna<br /> gippeumyeon kkumi anigil baraneun na<br /> seulpeumyeon kkumigil baraneun na<br /> i kkumeseo kkaeeonal ttae<br /> geu modeun ge geudaero da geu jarie<br /> isseosseumyeon hae yeojeonhaesseumyeon hae<br /> geuttaeneun yeongwonhaesseumyeon hae<br /> eonjenga uri dasi mannal ttae<br /> jinannalcheoreom dasi haengbogeul wihae<br /> norae bureumyeo geu norae deureumyeo<br /> insaengiran kkumeseo kkaeeonal ttae<br /> mannamui gippeumdo heeojimui seulpeumdo<br /> gin siganeul seuchyeoganeun<br /> jjalpeun sunganin geoseul<br /> mannamui gippeumdo heeojimui seulpeumdo<br /> gin siganeul seuchyeoganeun<br /> jjalpeun sunganin geoseul</p>" 
	},
	{
      "id": 52,
      "name_category": "PSY 7TH ALBUM",
      "title": "ROCKnROLLbaby",
      "image": "https://i.scdn.co/image/ab67616d0000b27354ad68ff7528e45d3df49759",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1NYYceZnHLZfYjGS1hnv8pAIYnYzdu-3z",
      "lyrics": "<p>If time can&rsquo;t wait then I can&rsquo;t wait<br /> Let&rsquo;s not hesitate Let&rsquo;s celebrate<br /> If time can&rsquo;t wait then I can&rsquo;t wait<br /> Let&rsquo;s not hesitate Let&rsquo;s celebrate<br /> meori wiro manse<br /> heundeureo bamsae<br /> jigeumbuteo nalsae<br /> Everybody yeollyeora chamkkae<br /> janeul wiro geonbae<br /> jebal gajima jibe<br /> Been there done that<br /> I don&rsquo;t give a fun baby<br /> We&rsquo;ve gotta go We&rsquo;re in a hurry<br /> We&rsquo;re going crazy Don&rsquo;t worry<br /> We drink till our vision get blurry<br /> Body get hotter than curry<br /> Shit&rsquo;s on fire like burn it up<br /> Shit so loud like turn it up<br /> Everybody came they turnt up<br /> Shit so hot we turnt up<br /> If time can&rsquo;t wait then I can&rsquo;t wait<br /> Let&rsquo;s not hesitate Let&rsquo;s celebrate<br /> If time can&rsquo;t wait then I can&rsquo;t wait<br /> Let&rsquo;s not hesitate Let&rsquo;s celebrate<br /> HEY Tell me you know<br /> what I&rsquo;m saying<br /> mangseoril sigane<br /> uri dallijago dallija eh<br /> dallija eh<br /> dallija eh<br /> ROCKnROLL baby HEY<br /> Baby baby don&rsquo;t stop<br /> ROCKnROLL baby HEY<br /> Baby baby don&rsquo;t stop<br /> ROCKnROCKnROLL<br /> I just wanna rock<br /> this party I I I just wanna rock<br /> ROCKnROLL baby<br /> I just wanna rock<br /> this party I I I just wanna rock<br /> ROCKnROCKnROLL<br /> jigeumbuteo dan duri<br /> duri hapchimyeon jjapaguri<br /> surisuri masuri<br /> Baby baby come shake that booty<br /> heundeulheundeul igeon eoreundeurui nori<br /> wanjeon kkuljaemjaem doridori<br /> goraegorae jilleobwa neoui sori<br /> Come and get me ssalbori ssalbori<br /> Killing this party like a soju<br /> Keep this crazy composure<br /> Stay so cool I&rsquo;m colder<br /> Colder than the mothermother polar<br /> Shake that booty Baby don&rsquo;t stop<br /> Shake it from the bottom<br /> shake it till the top<br /> You know I won&rsquo;t stop<br /> cause I can&rsquo;t stop<br /> You know I won&rsquo;t stop<br /> cause I can&rsquo;t stop<br /> If time can&rsquo;t wait then I can&rsquo;t wait<br /> Let&rsquo;s not hesitate Let&rsquo;s celebrate<br /> If time can&rsquo;t wait then I can&rsquo;t wait<br /> Let&rsquo;s not hesitate Let&rsquo;s celebrate<br /> HEY Tell me you know<br /> what I&rsquo;m saying<br /> mangseoril sigane<br /> uri dallijago dallija eh<br /> dallija eh<br /> dallija eh<br /> ROCKnROLL baby HEY<br /> Baby baby don&rsquo;t stop<br /> ROCKnROLL baby HEY<br /> Baby baby don&rsquo;t stop<br /> ROCKnROCKnROLL<br /> I just wanna rock<br /> this party I I I just wanna rock<br /> ROCKnROLL baby<br /> I just wanna rock<br /> this party I I I just wanna rock<br /> ROCKnROCKnROLL<br /> naeiri eopsneun geoscheoreom akkim eopsi<br /> jeojmeokdeon himkkaji da sseo namgim eopsi<br /> jireul daero jilleobwa georikkim eopsi<br /> ajik kkeutnange aniya<br /> han beon deo ROCK IT<br /> ROCKnROLL baby HEY<br /> Baby baby don&rsquo;t stop<br /> ROCKnROLL baby HEY<br /> Baby baby don&rsquo;t stop<br /> ROCKnROCKnROLL<br /> I just wanna rock<br /> this party I I I just wanna rock<br /> ROCKnROLL baby<br /> I just wanna rock<br /> this party I I I just wanna rock<br /> ROCKnROCKnROLL</p>" 
	},
	{
      "id": 53,
      "name_category": "PSY 7TH ALBUM",
      "title": "The Day will come",
      "image": "https://i.scdn.co/image/ab67616d0000b27354ad68ff7528e45d3df49759",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1V9bqCSx1RTC60CEnkQKCug3eHF0AbO9l",
      "lyrics": "<p><em>[Jun In Kwon:]</em><br /> Geokjeongmarayo geudae<br /> Bandeusi iyuga itgetji<br /> Silpaehadeorado silmanghajimalgo<br /> Insaeng dasi sareo<br /> Joeunnari olgeoya<br /> Ijekkeotcheoreom yonggireul nae<br /> Neomeojideorado tuktukteolgo<br /> Ireonaseo dasigeoreo<br /> Joeunnari olgeoya<br /> <br /> <em>[PSY:]</em><br /> Kkaman bameul jinaya haega tteudeusi<br /> Chadichan gyeouljinaya bomi odeusi<br /> Gotongui siganeul jina<br /> Geurae boja nuga igina<br /> Kkeunnae joeunnari onda<br /> Bandeusi geuttaekkaji beotyeo<br /> Insaeng gaegineungeoya dongajure buteo<br /> Insaeng moreuneungeoya<br /> Manyak bibeom hajiantamyeon<br /> Bigeop irado halsubakke<br /> Wollae geureoko geurae<br /> Insaeng deoreoungeoya<br /> Nameul tathajima<br /> Modu da nae seontaegieosseo<br /> Heona jachaekajima<br /> Ige naui choeseonieosseo<br /> Jeongdabinjul aratjiman odabieosseo<br /> Seontaengmani isseulppun bireomeogeul<br /> Insaengen jeongdabi eopseo<br /> Banbokdoeneun sihaengchago<br /> Jugeuldeusi sumi teogechago<br /> Jukgijikjeone gyeolseungseoneul tonggwahago<br /> Milmulgwa sseolmul insaengeun pado<br /> <br /> <em>[Jun In Kwon:]</em><br /> Geokjeongmarayo geudae<br /> Bandeusi iyuga itgetji<br /> Silpaehadeorado silmanghajimalgo<br /> Insaeng dasi sareo<br /> Joeunnari olgeoya<br /> Ijekkeotcheoreom yonggireul nae<br /> Neomeojideorado tuktukteolgo<br /> Ireonaseo dasigeoreo<br /> Joeunnari olgeoya<br /> <br /> Joeunnari olgeoya<br /> Jal doellyeogo ireoneungeoya<br /> Joeunnari olgeoya<br /> Insaeng uneunmankeum unneungeoya<br /> <br /> <em>[PSY:]</em><br /> Biga naerigonaya ttangi gutdeusi<br /> Hanchameul dalligonaya ttami nadeusi<br /> Yeolmaeen daetgaga itda<br /> Geurae yetda mamdaero haebwa<br /> Gyeolguk jilgin nomi iginda bandeusi<br /> Noryeokaneun nomeun jeulgineun nom<br /> Jeoldae mosigyeo<br /> Jeulgineun nomeun michinnomeul<br /> Jeoldae mosigyeo<br /> Sasil banchikgwa osimdo geimui ilbu<br /> Michinsesang honja meoljjeonghamyeon motbeotyeo<br /> Nai meogeumyeon meogeulsurok<br /> Haeyahaneungeon josim<br /> Sesangeul almyeon alsurok<br /> Meoreojyeoganeun geon chosim<br /> Saenggagi neomu manajin<br /> Nae kkorajineun sosim<br /> Naega geomnalkkabwa geobina<br /> Jeomjeom huimihaejineun sosin<br /> Yoksimeun hando kkeutdo eopji<br /> Yuksineun sewol ape jangsaeopji<br /> Eotteoke saneunge jalsaneungeonji<br /> Haengbokago sipeunde geuge mwonji<br /> <br /> <em>[Jun In Kwon:]</em><br /> Geokjeongmarayo geudae<br /> Bandeusi iyuga itgetji<br /> Silpaehadeorado silmanghajimalgo<br /> Insaeng dasi sareo<br /> Joeunnari olgeoya<br /> Ijekkeotcheoreom yonggireul nae<br /> Neomeojideorado tuktukteolgo<br /> Ireonaseo dasigeoreo<br /> Joeunnari olgeoya<br /> <br /> Joeunnari olgeoya<br /> Jal doellyeogo ireoneungeoya<br /> Joeunnari olgeoya<br /> Insaeng uneun mankeum unneungeoya</p>" 
	},
	{
      "id": 54,
      "name_category": "PSY 7TH ALBUM",
      "title": "Ahjussi Swag",
      "image": "https://i.scdn.co/image/ab67616d0000b27354ad68ff7528e45d3df49759",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1XGKofbRbg3RskZ2KT7Z_djV22A81Srnk",
      "lyrics": "<p>meori eokkae mureup bal juchaek juchaek<br /> meori eokkae mureup bal juchaek juchaek<br /> seworui heunjeogeul sumgiryeo haedo<br /> eojjeol su eopseo naneun ajeossi<br /> juchaek juchaek<br /> momdo maeumdo yejeon gatji anha<br /> gamchul su eopseo naneun ajeossi<br /> juchaek juchaek<br /> eolgure gaegireumi jigeuljigeul<br /> gireojine jureumjireumi jageuljageul<br /> eoje mannan saram ireumi gamulgamul<br /> hyeonsireun jinggeuljinggeulhae swigosipeo<br /> little bit<br /> bullukhan baeui suteuppareun<br /> oldeuhae oldeuhae<br /> irittwigo jeorittwieo<br /> all day all day<br /> nokseureossda sseun daeume<br /> noryeonhada ilkneun<br /> naneun ppeonppeonhan kkondae<br /> sul hanjane sesangi heundeullyeo<br /> agassi bomyeon yeojeonhi na tteollyeo<br /> eoreunui tareul sseun misukhan cheongnyeon<br /> HEY MANNERS MAKETH MAN<br /> ajeossiSWAG<br /> aedeureun ga<br /> ajeossiSWAG<br /> HEY MANNERS MAKETH MAN<br /> ajeossiSWAG<br /> aedeureun ga<br /> ajeossiSWAG<br /> HEY MANNERS MAKETH MAN HO<br /> naccseon yeojareul bomyeon heumushaejyeo<br /> eojjeol su eopseo naneun ajeossi<br /> juchaek juchaek<br /> iseongeun nokseulgo isangeun keojyeo<br /> byeol saenggageul da haneun ajeossi<br /> juchaek juchaek<br /> ajeossi hochingmaneurodo seogeulpeo<br /> peurotine deombereul deureodo<br /> wonbineun jeoldae nado areo<br /> nae jayumaneun gadwonohjimarajwo<br /> tangtangtang<br /> ssojima cheongchuniran bangtanyurie<br /> ajiknan</p> <p>ppangppangppang han yeojareul bomyeon<br /> ipkkori ollagajusine<br /> sul hanjane sesangi heundeullyeo<br /> agassi bomyeon yeojeonhi na tteollyeo<br /> eoreunui tareul sseun misukhan cheongnyeon<br /> HEY MANNERS MAKETH MAN<br /> ajeossiSWAG<br /> aedeureun ga<br /> ajeossiSWAG<br /> HEY MANNERS MAKETH MAN<br /> ajeossiSWAG<br /> aedeureun ga<br /> ajeossiSWAG<br /> HEY MANNERS MAKETH MAN HO<br /> meori eokkae mureup bal juchaek juchaek<br /> meori eokkae mureup bal juchaek juchaek<br /> ppak ssen donbeorie hyeokdae kkwak<br /> jolla maen geureon namja eottae<br /> ppak jeongjang charime nektai<br /> kkwak jolla maen geureon namja eottae<br /> eottae neoui chinguga doegosipeo<br /> nan geunyeodeurui hwansangi doegosipeo<br /> boyeojugosipeo<br /> diseukeuga wado naui diseukoro<br /> mudae baksalnaejugosipeo<br /> eottae neoui chinguga doegosipeo<br /> nan geunyeodeurui hwansangi doegosipeo<br /> boyeojugosipeo<br /> diseukeuga wado naui diseukoro<br /> mudae baksalnaejugosipeo<br /> i norae eolladeurui ssakssu<br /> igeon eongadeurui hansu<br /> ajeossiSWAG<br /> aedeureun ga<br /> ajeossiSWAG<br /> HEY MANNERS MAKETH MAN<br /> ajeossiSWAG<br /> aedeureun ga<br /> ajeossiSWAG<br /> HEY MANNERS MAKETH MAN HO<br /> meori eokkae mureup bal juchaek juchaek<br /> meori eokkae mureup bal ju chaek<br /> &nbsp;</p>" 
	},
	{
      "id": 55,
      "name_category": "PSY 7TH ALBUM",
      "title": "SING - PSYmix",
      "image": "https://i.scdn.co/image/ab67616d0000b27354ad68ff7528e45d3df49759",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1sSubh_Wa_hNsacFzCpLpVSxbNhFxId57",
      "lyrics": "<p>If you love me<br /> Come on, get involved<br /> Feel it rushin&#39; through you<br /> From your head to toe<br /> <br /> Sing<br /> From SEOUL City<br /> Remix<br /> <br /> Sing it baby!<br /> Bring it baby!<br /> Sing this song!<br /> Bring it on!<br /> All night long (louder!)<br /> Sing it baby!<br /> Bring it baby!<br /> Sing this song!<br /> Bring it on!<br /> All night long (louder!)<br /> <br /> Ssaengpan cheoeum bon yeojainde<br /> Maennal bwa watdeon yeojadeulgwaneun dallado neomu dalla<br /> Eomeona jenjang mujakjeong mareul georeo bolkka hada<br /> Neomu tteollyeoseo dokan sul ibe teoreo neoko<br /> Ssak ttagwireul teoreo baby turn up (louder!)<br /> <br /> Eochapi jal doemyeon naui nimigo<br /> An doemyeon adioseu namigo<br /> Andwaebwatja geumanigo anim mallago<br /> Danahan jatae (hey!)<br /> Ttakbureojineun jase (hey!)<br /> Tteok sorinaneun mommae (hey!)<br /> Na michyeobeorigenne (hey!)<br /> <br /> I need you darling<br /> Come on set the tone<br /> If you feel you&#39;re falling<br /> Won&#39;t you let me know<br /> <br /> Huinoaeragaeoyogeul hagopa<br /> Meoributeo balkkeutkkaji jeonbu da<br /> <br /> If you love me come on get involved<br /> Feel it rushing through you from your head to toe<br /> <br /> Huinoaeragaeoyogeul hagopa<br /> We&#39;re not gonna stop doing this for life<br /> <br /> Sing! Sing!<br /> Louder! Louder!<br /> <br /> Sing it baby<br /> Bring it baby<br /> Sing this song<br /> Bring it on<br /> All night long (louder)<br /> Sing it baby<br /> Bring it baby<br /> Sing this song<br /> Bring it on<br /> All night long (louder)<br /> <br /> Pochakae geunyeoui eolgureun chakae<br /> Mommaedo wanjeon chakae pahechyeo boja satsachi<br /> Neon gwangchaega nago nan neoui nachereul sangsanghago<br /> Gachireul nonhajamyeon millieon millieon dalleo dalleo beibi<br /> Naneun seonsuda<br /> Neon naui kkeonsuda<br /> Juteukgireul guji malsseumdeurijamyeon<br /> Gimguraboda ssen gura<br /> Mopsi heungbundwae (hey!)<br /> Neon geudaero chungbunhae (hey!)<br /> Nal eoseo unjeonhae (hey!)<br /> Urin imi kkeunjeokae (hey!)<br /> <br /> I need you darling come on set the tone<br /> If you feel you&#39;re falling won&#39;t you let me know<br /> <br /> Huinoaeragaeoyogeul hagopa<br /> Meoributeo balkkeutkkaji jeonbu da<br /> <br /> If you love me come on get involved<br /> Feel it rushing through you from your head to toe<br /> <br /> Huinoaeragaeoyogeul hagopa<br /> We&#39;re not gonna stop, doing this for life<br /> <br /> Sing! Sing!<br /> Louder! Louder!<br /> <br /> Sing it baby<br /> Bring it baby<br /> Sing this song<br /> Bring it on<br /> All night long (louder)<br /> Sing it baby<br /> Bring it baby<br /> Sing this song<br /> Bring it on<br /> All night long (louder)<br /> <br /> Sing!<br /> From SEOUL City!<br /> <br /> If you love me come on get involved<br /> Feel it rushing through you from your head to toe<br /> If you love me come on get involved<br /> Feel it rushing through you from your head to toe<br /> &nbsp;</p>" 
	},
	
	
	
	
	
	{
      "id": 56,
      "name_category": "PSY 8th 4X2=8",
      "title": "I LUV IT",
      "image": "https://i.scdn.co/image/ab67616d0000b273e76e23b5d422364e5c37063a",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1ntOSkNmvxM63eu1RMQ6GOhggEPzRgfSj",
      "lyrics": "<p>nae nai sasib Baby<br /> ul eomma gwihan jasik Baby<br /> jikeobeun daenseu gasu Baby<br /> 15nyeonjjae ttanttara<br /> Ah yeah<br /> <br /> gisulbodaneun yesuli I LUV IT<br /> sillyeokbodaneun maeryeoki I LUV IT<br /> pumgyeokbodaneun pagyeoki I LUV IT<br /> sachibodaneun gachiga joha I LUV IT<br /> jasineul LUV IT yeoreobundo LUV IT<br /> apdwi yangyeop saramdeul I LUV IT so much<br /> nam geokjeonge jameun jasyeotnya<br /> ni sibang babeun jasyeotnya<br /> <br /> saengseoneul meokeul ttaen gasi ballameokeo<br /> subakeul meokeul ttaeneun ssi ballameokeo<br /> nal johahaneun bundeul nae sarang meokeo<br /> yokhago moyokhago geuraetda kadeora<br /> kaneun bundeul moyeo igeona meokeo<br /> <br /> I LUV IT I LUV IT I LUV IT (Oh yes)<br /> I LUV IT I LUV IT I LUV IT (Yoohoo)<br /> I LUV IT I LUV IT I LUV IT (I LUV IT)<br /> mansaga da okeiya eojeolssigu ongheya<br /> <br /> We like to party baby<br /> gakkeumeun chueok pali Baby<br /> geu chueokeun sueokjjari Baby<br /> geu don jwodo an pala<br /> Ah yeah<br /> <br /> gaemibodan bejjangi I LUV IT<br /> banchikbodan byeonchiki I LUV IT<br /> hwapulibodan dwipuli I LUV IT<br /> seonbibodan jombiga joha I LUV IT<br /> naui Fan LUV IT anti I LUV IT<br /> apdwi yangyeop saramdeul I LUV IT so much<br /> nam geokjeonge jameun jasyeotnya<br /> ni sibang babeun jasyeotnya<br /> <br /> saengseoneul meokeul ttaen gasi ballameokeo<br /> subakeul meokeul ttaeneun ssi ballameokeo<br /> nal johahaneun bundeul nae sarang meokeo<br /> yokhago moyokhago geuraetda kadeora<br /> kaneun bundeul moyeo igeona meokeo<br /> <br /> I LUV IT I LUV IT I LUV IT (Oh yes)<br /> I LUV IT I LUV IT I LUV IT (Yoohoo)<br /> I LUV IT I LUV IT I LUV IT (I LUV IT)<br /> mansaga da okeiya eojeolssigu ongheya<br /> <br /> nan geukdanjeokin nom jungganeul mollayo<br /> i jeongdoneun kkeom kkeom kkeom kkeom<br /> nan kkeutjang boneun nom junggani eobseoyo<br /> nuwoseo tteok tteok tteok meok<br /> <br /> hanbeon deo!<br /> <br /> I LUV IT I LUV IT I LUV IT (Oh yes)<br /> I LUV IT I LUV IT I LUV IT (Yoohoo)<br /> I LUV IT I LUV IT I LUV IT (I LUV IT)<br /> mansaga da okeiya eojeolssigu ongheya<br /> <br /> Ooh woah... joha joha joha joha<br /> Ooh woah... chamjoha aju joha<br /> Ooh woah... joha joha joha joha<br /> Ooh woah...<br /> &nbsp;</p>" 
	},
	{
      "id": 57,
      "name_category": "PSY 8th 4X2=8",
      "title": "New Face",
      "image": "https://i.scdn.co/image/ab67616d0000b273e76e23b5d422364e5c37063a",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1miNkICZATXfFqC9k9CGVL-a5YF0TLwGt",
      "lyrics": "<p>eodil chyeodaboneun geonyago<br /> soljikhi neo geurae neo saengpan<br /> cheoeum mannan neo<br /> wae neol chyeodaboneun geonyago<br /> gunggeumhaeseo seolleseo<br /> natseoleoseo<br /> Uh dugeun dugeun dugeun Woah<br /> <br /> chimchakhage seoroseoro salsal alabolkkana<br /> oppa cha haendeul salsal dollyeobolkkana<br /> moreuneunge yakiya<br /> gaekgwansikeun cheot nune<br /> jjikneunge dabiya<br /> tteugeoun Fire<br /> neoui mam naui mam dugeun dugeun dugeun Woah<br /> <br /> saram saeroun saram<br /> neomu seolleeoseo eojireowoyo<br /> mannam saeroun mannam<br /> neomu seolleeoseo michigesseoyo<br /> <br /> natseon natseon yeojaui natseon hyanggie<br /> Yes I want some new face<br /> natseon natseon yeojaui natseon hyanggie<br /> Yes I want some new face<br /> <br /> New face, new face,<br /> new, new, new face<br /> New face, new face,<br /> new, new, new face<br /> <br /> wonrae ireon saraminyago<br /> aniolsida igeo bwabwa<br /> nuneul matchwoya nuni maja<br /> jigeum jakeobhaneun geonyago<br /> soljikhi Yes geurae Yes oh yes<br /> Uh dugeun dugeun dugeun Woah<br /> <br /> gunghabi tteokinji salsal matchwobolkkana<br /> malhaji anhado alamachyeo bolkkana<br /> almyeon byeongiya eoseo nareul tta<br /> neoui maekjubyeongiya nimui ppongiya<br /> neoui mam naui mam dugeun dugeun dugeun Woah<br /> <br /> saram saeroun saram<br /> neomu seolleeoseo eojireowoyo<br /> mannam saeroun mannam<br /> neomu seolleeoseo michigesseoyo<br /> <br /> natseon natseon yeojaui natseon hyanggie<br /> Yes I want some new face<br /> natseon natseon yeojaui natseon hyanggie<br /> Yes I want some new face<br /> <br /> New face, new face,<br /> new, new, new face<br /> New face, new face,<br /> new, new, new face<br /> <br /> Hey we want some new face<br /> (Hey we want some new face)<br /> Hey we want some new face<br /> (Hey we want some new face)<br /> dugeun dugeun dugeun Woah<br /> <br /> natseon natseon yeojaui natseon hyanggie<br /> Yes I want some new face<br /> natseon natseon yeojaui natseon hyanggie<br /> Yes I want some new face<br /> <br /> Yay yay yay yeah all right new face<br /> Yay yay yay yeah all right new face<br /> dugeun dugeun dugeun Woah new face</p>" 
	},
	{
      "id": 58,
      "name_category": "PSY 8th 4X2=8",
      "title": "LAST SCENE",
      "image": "https://i.scdn.co/image/ab67616d0000b273e76e23b5d422364e5c37063a",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1gmwVmAD17CyvjnJuV5LjHrvtH-K9Hepe",
      "lyrics": "<p>Neoreul wihae bureuneun nae majimak norae<br /> Uri iyagie machimpyoreul jjigeuryeogo hae<br /> Chueogui cheoeumgwa kkeute<br /> Hamkkehan uriui majimak jangmyeon<br /> <br /> Annyeong, uri cheoeum mannassdeon geunarui moseubeun<br /> Nae insaeng gajang seolleneun jangmyeon<br /> Hanpyeonui yeonghwa gateun salmeul sarassgo<br /> Dasi annyeong iran mallo urin ibyeoreul bangyeo<br /> Cham jaemisseosseo modeun sungandeuri<br /> Manhi geuriulgeo gata jinannaldeuri<br /> Majimak moseup du nun soge namgyeo<br /> Saldaga geuriul ttaemada du nun gameuri<br /> <br /> Deokbune naega ajikkkaji salgo issneun geo gata<br /> Deokbune naega apeurodo sal su isseul geot gata<br /> Jugeumeul algo issneun chaero sarawassdeusi<br /> Ibyeoreul algo issneun chaero saragan uri<br /> Naui nangmanieosseo<br /> Paran haneurieosseo<br /> Dalkomhan kkumieosseo<br /> Cheongugieosseo<br /> <br /> Neoreul wihae bureuneun nae majimak norae<br /> Uri iyagie machimpyoreul jjigeuryeogo hae<br /> Chueogui cheoeumgwa kkeute<br /> Hamkkehan uriui majimak jangmyeon<br /> <br /> Urie<br /> Gieoge<br /> Jigeum<br /> I gibuni<br /> Eotteohge gieokdoelkka<br /> <br /> Areumdapge<br /> Tteonaneun<br /> Nae moseubeul<br /> Sesangeun<br /> Eotteohge gieokhalkka<br /> <br /> Handongan manhi oeropgo seoreopgo<br /> Maeumi jjijeojil deut jeoryeodo<br /> Iksukhaejigessji<br /> Jinannarui hyanggiwa sanggidoen heunjeokdeuri<br /> Sanggidoe goeropjiman<br /> Iksukhaejigessji<br /> Ajik silgami najil anhaseo seulpeujiman<br /> Nunmureul heullijin anheul geoya<br /> Tteonagien ajik aswiumi namassjiman<br /> Meomulleoissjineun anheul geoya<br /> <br /> Deokbune naega ajikkkaji salgo issneun geo gata<br /> Deokbune naega apeurodo sal su isseul geot gata<br /> Dorabomyeon jinan nari da chalnayeossdeusi<br /> Sigan ape tto iksukhaejil gansahan uri<br /> Geudongan gomawosseo<br /> Urin neul hanpyeonieosseo<br /> Saenggakboda jjalpeun yeonghwa<br /> Hanpyeonieosseo<br /> <br /> Gippeum<br /> Seulpeum<br /> Huimang<br /> Jeolmang<br /> Geurium<br /> Aswium<br /> Godok<br /> Pyeonghwa<br /> I modeun gamjeong geu ane<br /> Geudaega jonjaehaessgie beotil su isseosseo nan<br /> <br /> Gippeum<br /> Seulpeum<br /> Huimang<br /> Jeolmang<br /> Geurium<br /> Aswium<br /> Godok<br /> Pyeonghwa<br /> I modeun gamjeong geu ane<br /> Geudaega jonjaehaessgie beotil su isseosseo nan<br /> <br /> Neoreul wihae bureuneun nae majimak norae<br /> Uri iyagie machimpyoreul jjigeuryeogo hae<br /> Chueogui cheoeumgwa kkeute<br /> Hamkkehan uriui majimak jangmyeon<br /> <br /> Urie<br /> Gieoge<br /> Jigeum<br /> I gibuni<br /> Eotteohge gieokdoelkka<br /> <br /> Areumdapge<br /> Tteonaneun<br /> Nae moseubeul<br /> Sesangeun<br /> Eotteohge gieokhalkka<br /> &nbsp;</p>" 
	},
	{
      "id": 59,
      "name_category": "PSY 8th 4X2=8",
      "title": "LOVE",
      "image": "https://i.scdn.co/image/ab67616d0000b273e76e23b5d422364e5c37063a",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1YznEJn6qPGMCF1ByjY6ucqkr4HJm_xD-",
      "lyrics": "<p>What we need is love<br /> What we need is love<br /> <br /> Ttak jalla malhae ibunbeobeuro galla malhae<br /> Seongwa ak, myeonggwa am, dasuwa dareudago<br /> Geugeol teullidago malhae<br /> Naui eorin nare sesangi allyeojun geon charye<br /> Naseoji ma nadaeji ma<br /> Twieonan moseun mangchie majneundago hane<br /> <br /> Kong hanjjokdo nanwomeogeora<br /> Du baega doeni gippeumeul nanwora<br /> Geunde seonggongeul eojji nanurya<br /> Hoksi geuraeseo baega apeunga<br /> Dareun geol teullidago hani<br /> Neo ppaego da teullingeoni<br /> Saemhago sisaemhago uh~<br /> <br /> Sesangi uril moyokhago<br /> Ttaeroneun uril modokhago<br /> Gyeolguk sesangeul yokhago<br /> Geuraeseo urin godokhago<br /> <br /> What we need is love<br /> What we need is love<br /> What we need is love<br /> <br /> Naui banseongmun banseongeun sesangi jun seonmul<br /> Namdeul tat sesang tat jeogeul algo<br /> Nareul almyeon naegeoya jeonripum<br /> Naui jangjeomeun tukhamyeon manggeukhan seongeun<br /> Gomawo mianhae du gajiman<br /> Jettaejettae hamyeon geollo insaeng kkeut<br /> <br /> Nuul jari bogo nuwora<br /> Nunchiga eopseumyeon bogo baewora<br /> Donjosim ipjosim suljosim<br /> Josimjosimhada insaeng kkeutnalla<br /> Bureoumyeon jineun geora hani<br /> Neon ilsaeng eonje igini<br /> Saemhago sisaemhago uh~<br /> <br /> Sesangi uril moyokhago<br /> Ttaeroneun uril modokhago<br /> Gyeolguk sesangeul yokhago<br /> Geuraeseo urin godokhago<br /> <br /> What we need is love<br /> What we need is love<br /> What we need is love<br /> <br /> Wo~ ibe damgijocha himdeun mareul dameo<br /> Hanbeon baetgo namyeon mot juwo dameo<br /> Saldagabomyeon neomuna manheun sangcheoreul<br /> Seoro jugo bada<br /> Modeun saramdeuri nae mam gatji anha<br /> Na jasinjochado nae mam gatji anha<br /> Wonineun neogo beomineun naya<br /> Sesangeul tashaji mareo<br /> <br /> Sesangi uril moyokhago<br /> Ttaeroneun uril modokhago<br /> Gyeolguk sesangeul yokhago<br /> Geuraeseo urin godokhago<br /> <br /> What we need is love<br /> What we need is love<br /> What we need is love<br /> What we need is love</p>" 
	},
	{
      "id": 60,
      "name_category": "PSY 8th 4X2=8",
      "title": "BOMB",
      "image": "https://i.scdn.co/image/ab67616d0000b273e76e23b5d422364e5c37063a",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1ylH5F_40yx7kWc5-rh-XkYVGkZtJd4d5",
      "lyrics": "<p>meori wiro manse<br /> heundeureo bamsae<br /> jigeumbuteo nalsae<br /> Everybody yeollyeora chamkkae<br /> janeul wiro geonbae<br /> jebal gajima jibe<br /> been there done that<br /> I don&#39;t give a fun baby<br /> <br /> nan pureun chowon wireul dallineun yasaengma<br /> bamsaewo julji anhneun seutaemina<br /> deureool ttaen du ballo wassdaga<br /> nagal ttaen ne ballo gieoga<br /> eo jjijirideulkkirikkiri nolge<br /> naebeoryeo dugo urikkiri<br /> oneul bameun keuge han tang hae<br /> nuga bwado bangtanghae<br /> <br /> eodil gadeun urin teojyeo<br /> mitjanbiwo dadeul pour up<br /> baby shake it drop it lower<br /> naeireun eopseo keojineun donggong<br /> <br /> aju bangtanghan bam<br /> barabarabam<br /> aju bangtanghan bam<br /> barabarabam<br /> <br /> areumdaun imja<br /> naega baro agassiui imja<br /> yeoreomoro uri seseun jinjja<br /> geureomeuro nameojineun jjintta<br /> <br /> jigeumbuteo dan duri<br /> duri hapchimyeon jjapaguri<br /> surisuri masuri<br /> baby baby come shake that booty<br /> heundeulheundeul igeon eoreundeurui nori<br /> wanjeon kkuljaemjaem doridori<br /> goraegorae jilleobwa neoui sori<br /> Come and get me ssalbori ssalbori<br /> <br /> ya patie naega ppajindani<br /> geugeon maldo an doeneun gaesoriya<br /> geunyeoe daehae yaegihal ttae<br /> geunyeon imi naebang neon geunyang gaejjeoriya<br /> ya jyaenedeureun nacheoreom moshaji injeong<br /> Order up a hunnit chamepane on me yeh injeong<br /> Poppin bottles with them super model<br /> Motherfathers better reconize its show time ya<br /> <br /> eodil gadeun urin teojyeo<br /> mitjanbiwo dadeul pour up<br /> baby shake it drop it lower<br /> naeireun eopseo pullineun donggong<br /> <br /> aju bangtanghan bam<br /> barabarabam<br /> aju bangtanghan bam<br /> barabarabam<br /> <br /> areumdaun imja<br /> naega baro agassiui imja<br /> yeoreomoro uri seseun jinjja<br /> geureomeuro nameojineun jjintta<br /> <br /> nado jejeongsin aningeo areo<br /> injeong ya neodo injeong<br /> We party like ain&#39;t got no tomollow<br /> injeong yeh neodo injeong<br /> Yeh everybody injeong<br /> <br /> aju bangtanghan bam<br /> barabarabam<br /> aju bangtanghan bam<br /> barabarabam</p>" 
	},
	{
      "id": 61,
      "name_category": "PSY 8th 4X2=8",
      "title": "We Are Young",
      "image": "https://i.scdn.co/image/ab67616d0000b273e76e23b5d422364e5c37063a",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1cDw-Wdd6RN2CX_vf9_2inPOJqRzT4ArH",
      "lyrics": "<p>nae eoril jeok sangsanghaewassdeon nae kkumsogeseoneun<br /> naneun juingongigo haneureul nalgo isseosseo<br /> naui aiga sangsanghago isseul kkumsogeseoneun<br /> haneureun neul paralkka geu wireul nalgo isseulkka<br /> <br /> doeldaero doera saraon nae insaengi<br /> aiege mianhae apparan nomui inseongi<br /> jalmoshago tto jalmoshago<br /> geugeol banseonghago geugeol banbokhago<br /> ige eoreunui sesang wonhae eoriniui sesang<br /> <br /> We are young young young<br /> We are young young young<br /> urineun ajik eoryeo<br /> cheoeumbuteo dasi georeo<br /> ireonaseo georeummabuteo<br /> <br /> We are young young young<br /> We are young young young<br /> 1magui 2jangiya<br /> ilmarui huimangiya<br /> i noraeneun tto dareun sijagiya<br /> <br /> ttae mudeul daero ttaega mudeobeorin geoul sogui na<br /> juingongdo anigo haneureul nal sudo eopseo<br /> haemalkge usneun ttaemutji anheun nae pum sogui ai<br /> haneureun ttaeron kkamae eoreuneun neul mianhae<br /> <br /> doedorabogiga geobi na eojega<br /> aiege gomawo nega appaui naeirira<br /> neol wihaeseo mwodeunji<br /> tto murihaeseo moshal jit eopseo<br /> ige eoreunui sesang wonhae eoriniui sesang<br /> <br /> We are young young young<br /> We are young young young<br /> urineun ajik eoryeo<br /> cheoeumbuteo dasi georeo<br /> ireonaseo georeummabuteo<br /> <br /> We are young young young<br /> We are young young young<br /> 1magui 2jangiya<br /> ilmarui huimangiya<br /> i norae tto dareun sijagiya<br /> <br /> ojik yeoljeong ajik sseulmanhae We are young<br /> gomin geokjeong mara gwaenchanha We are young<br /> ojik yeoljeong ajik sseulmanhae We are young<br /> ajik jeonseonggiya gwaenchanha Cause we are young<br /> <br /> We are young young young<br /> We are young young young<br /> urineun ajik eoryeo<br /> cheoeumbuteo dasi georeo<br /> ireonaseo georeummabuteo<br /> <br /> We are young young young<br /> We are young young young<br /> 1magui 2jangiya<br /> ilmarui huimangiya<br /> i norae tto dareun sijagiya</p>" 
	},
	{
      "id": 62,
      "name_category": "PSY 8th 4X2=8",
      "title": "FACT",
      "image": "https://i.scdn.co/image/ab67616d0000b273e76e23b5d422364e5c37063a",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1vwBoy8sx_304ady8cwi65ge8KwxiQA52",
      "lyrics": "<p>Jalnan che, heose<br /> Geulaessdakadeola sugunsugundaeji malgo<br /> Factteulo poghaenghae<br /> Fact, fact, factteulo poghaenghae<br /> Aneun cheog, anin cheog<br /> Ilaessda jeolaessda bugeulbugeuldaeji malgo<br /> Factteulo poghaenghae<br /> Fact, paeg, factteulo poghaenghae<br /> <br /> Geulae nae ttong-i jonnali gulg-eo<br /> Saemnaeji malgo muleup-eul kkulh-eo<br /> 2001nyeon sijag-eun yeobgigasuyeossjiman<br /> Gayogye han jali kkulkkeog<br /> Kkambang-edo gassda wabogo<br /> Naemuban-edo olae sal-abogo<br /> Billboarde gisbal kkoj-abogo<br /> Oxfordeseo ippal kkabogo<br /> <br /> Imojibang<em>[?]</em>e, i bijueol-e<br /> I mankeum haess-eumyeon maimusdakae<br /> Yugyonala-eseo maheun hana-e<br /> I jeongdomyeon nai jalmusdakae<br /> Byeoneun ig-eulsulog gogael sug-yeo<br /> Ulin byeoga anya gogael chyeodeul-eo<br /> Gyeomson-eun mideog-eun eol-eojug-eul nom-ui mideog<br /> Naege ibdeoghaeyo ssibdeog<br /> <br /> Soleumkkichineun chelyeog<br /> An jichineun geon jib-an naelyeog<br /> Aengkol muhanlipil-i maelyeog<br /> Nae konseoteuneun naui jaelyeog<br /> Nal bogo One-Hit Wonderlago ssibulineun saekki<br /> Memaleul daelo mallabeolin geonjohan saekkiya<br /> Mul meog-eo meog-eo<br /> Jeojkkaseo meog-eo meog-eo<br /> <br /> PSY-ga eonjejeog PSY-inyago<br /> Ssibal-a oneul-ui PSY-ilago<br /> Woldeuseutalago ttuiwossda mastaeng-i gassdago<br /> Ssib-eossda ssibsaeli ppagayalo<br /> &#39;Wanjeonhi saedwaess-eo&#39;buteo (hey)<br /> Oneul-ui i nolaekkaji (hey)<br /> Nan nae jalieseo nae hal il jonnali haess-eul ppun<br /> Nan yeogikkaji (hey)<br /> <br /> Jalnan che, heose<br /> Geulaessdakadeola sugunsugundaeji malgo<br /> Factteulo poghaenghae<br /> Fact, fact, factteulo poghaenghae<br /> Aneun cheog, anin cheog<br /> Ilaessda jeolaessda bugeulbugeuldaeji malgo<br /> Factteulo poghaenghae<br /> Fact, paeg, factteulo poghaenghae<br /> <br /> <em>[G-Dragon:]</em><br /> Paegteulo poghaenghae soghaenghae<br /> Bitch you don&#39;t know can&#39;t fuck with me<br /> Swag-eun gaena sona swag-ilae (swag)<br /> Geulsseda jonna sseuleginde<br /> Jal nagandaneun don jom masbwassdaneun<br /> Jeojbilinnae naneun aedeul ildan deul-eo<br /> Gabjagi sesang-i mag da nikkeogatji<br /> Jaesang-i hyeong ap-e gyesinda kkulh-eo<br /> <br /> Al-aseo gieo, yeoljungswieo<br /> Chalyeos, (aye) eolgul pyeo (pew pew)<br /> Naega eonje teullin mal hae? (swerve)<br /> Bal-eum-i sae teullida hae<br /> Nan geudaeui yeon-yeindeul-ui yeon-yein jung-ui yeon-yein<br /> Nan moduui yeon-yein<br /> No pain no pain no gain no-<br /> <br /> <em>[G-Dragon (PSY):]</em><br /> Al-aseo gieo (nam yoghal)<br /> Yeoljungswieo (geu sigan-e neo)<br /> Chalyeos (nolyeog-eul hae bwa)<br /> Eolgul pyeo (i ssiballeom-a)<br /> Al-aseo gieo (bianyang)<br /> Yeoljungswieo (geoliji malgo)<br /> Chalyeos (nolyeog-eul hae bwa)<br /> Eolgul pyeo (i ssiballeom-a)<br /> <br /> Jalnan che, heose<br /> Geulaessdakadeola sugunsugundaeji malgo<br /> Factteulo poghaenghae<br /> Fact, fact, factteulo poghaenghae<br /> Aneun cheog, anin cheog<br /> Ilaessda jeolaessda bugeulbugeuldaeji malgo<br /> Factteulo poghaenghae<br /> Fact, paeg, factteulo poghaenghae<br /> <br /> Do you know Kimchi?<br /> Do you know Bulgogi?<br /> Do you know Gangnam Style?<br /> Do you know PSY?<br /> Jjogpalliji? geuleomyeon gwi dad-a<br /> Jjogpalliji? geuleomyeon nun gam-a<br /> Geuleomyeon jalnasin neokkeseo jonnali yumyeonghaejisimyeon dwae<br /> Agali chyeo dad-a</p>" 
	},
	{
      "id": 63,
      "name_category": "PSY 8th 4X2=8",
      "title": "Rock will never die",
      "image": "https://i.scdn.co/image/ab67616d0000b273e76e23b5d422364e5c37063a",
      "link_mp3": "https://drive.google.com/uc?export=download&id=18j2X5ksgiTOWiA22BlMtKcXxxR1tKp8q",
      "lyrics": "<p>mal gudue jjwak dallabutneun gajukbaji<br /> seupikeoe jjwak dallabutneun gita sori<br /> Rock will never never never never die<br /> Never never<br /> Never forever<br /> <br /> nan kiga jakdeorado an sineo kinopi<br /> Fashionboda Passioneul aneun wonjo paepi<br /> Rock will never never never never die<br /> Never never<br /> Never forever<br /> <br /> han bakja swigo du bakja swigo<br /> se bakjamajeo swigo Are you ready?<br /> Are you ready to party?<br /> <br /> Rock! Will!<br /> Never never die!<br /> Rock! Will!<br /> Never never die!<br /> <br /> Oh oh oh oh oh oh oh oh<br /> Oh oh oh oh oh oh oh oh<br /> <br /> sikkeureopdago gwi makneun nom jamsi daegi<br /> nae eumageuro ne gomage gwissadaegi<br /> Rock will never never never never die<br /> Never never<br /> Never forever<br /> <br /> Rock&rsquo;N Roll dol gulleogapnida jeonbang juui<br /> aegiga durijiman mental doksinjuui<br /> Rock will never never never never die<br /> Never never<br /> Never forever<br /> <br /> han bakja swigo du bakja swigo<br /> se bakjamajeo swigo Are you ready?<br /> Are you ready to party?<br /> <br /> Rock! Will!<br /> Never never die!<br /> Rock! Will!<br /> Never never die!<br /> <br /> Oh oh oh oh oh oh oh oh<br /> Oh oh oh oh oh oh oh oh<br /> <br /> Rock naega neoreul cheoeum mannan nal<br /> Rock neowa hamkke dasi taeeona<br /> sumeul swigo chumeul chugo kkumeul kkueossda<br /> <br /> Rock! Will!<br /> Never never die!<br /> Rock! Will!<br /> Never never die!<br /> <br /> Oh oh oh oh oh oh oh oh<br /> Oh oh oh oh oh oh oh oh<br /> &nbsp;</p>" 
	},
	{
      "id": 64,
      "name_category": "PSY 8th 4X2=8",
      "title": "REFUGE",
      "image": "https://i.scdn.co/image/ab67616d0000b273e76e23b5d422364e5c37063a",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1yIisIQ4ja1moc8KjZI2F4Eve5YMYb8uU",
      "lyrics": "<p>Dangsinui oneul haruga himdeuljin anhassnayo<br /> Naui haruneun geujeo geuraesseoyo<br /> Gwaenchanheun cheoghagiga hogsi himdeureossnayo<br /> Nan geujeo geunyang beotilmanhaesseoyo<br /> <br /> Soljighi nae saenggagboda sesangeun doghaeyo<br /> Soljighi nan saenggagboda ganghajin mothaeyo<br /> <br /> Hajiman himdeuldago eoligwang buril sun eobseoyo<br /> Beotil geoya gyeondil geoya gwaenchanheul geoya<br /> Hajiman beotindago gyesog beotyeojijineun anhneyo<br /> Geuraeyo na gidael gosi piryohaeyo<br /> Geudaeyeo naui gidael gosi dwaejwoyo<br /> <br /> Dangsinui godoen haruleul nuga dallaejunayo<br /> Dadogyeodallago haedo soyongeobseoyo<br /> <br /> Soljighi nan sesangboda hancham bujoghaeyo<br /> Soljighi nan sesangmankeum chagabjin mothaeyo<br /> <br /> Hajiman himdeuldago eoligwang buril sun eobseoyo<br /> Beotil geoya gyeondil geoya gwaenchanheul geoya<br /> Hajiman beotindago gyesog beotyeojijineun anhneyo<br /> Geuraeyo na gidael gosi piryohaeyo<br /> Geudaeyeo naui gidael gosi dwaejwoyo<br /> <br /> Hangsang nan sesangi nal arajugil barae<br /> Sireun na sesangi nal anajugil barae<br /> <br /> Gwaenchanheun cheoghajiman saneun ge mam gatjineun anhneyo<br /> Jeomadaui useum dwien apeumi isseo<br /> Hajiman apeudago soli naego sipjineun anhayo<br /> Geuraeyo na gidael gosi piryohaeyo<br /> Geudaeyeo naui gidael gosi dwaejwoyo</p>" 
	},
	{
      "id": 65,
      "name_category": "PSY 8th 4X2=8",
      "title": "AUTO REVERSE",
      "image": "https://i.scdn.co/image/ab67616d0000b273e76e23b5d422364e5c37063a",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1-IBLzLexNJuCELekZbqja0v1CMT-HpgP",
      "lyrics": "<p>Mai mai wokeumaen<br /> Kaseteu gongteipeue<br /> Apdwismyeoneuro ppaegokhi neoreul wihan norae<br /> Hakgyoganeun beoseueseo otoribeoseu<br /> Ijhyeojigo beoryeojineun geosdeul Just like us<br /> <br /> Mai mai wokeumaen<br /> Kaseteu gongteipeue<br /> Apdwismyeoneuro ppaegokhi neoreul wihan norae<br /> Hakgyoganeun beoseueseo otoribeoseu<br /> Ijhyeojigo beoryeojineun geosdeul Just like us<br /> <br /> Gieogeul geoseulleo bomyeon geurae sandaneun geon<br /> Dambaeyeongicheoreom deurimasyeossdaga naeppumeo<br /> Haneulgwa ttangeul ogasseossdeon dugeungeorimi<br /> Iksukhameuro byeonhal ttaejjeum gamjeongeun sideureo<br /> <br /> Hwibaldoeeoganeun salmgwa sesangeun<br /> Ppallado neomu ppalla geurae gudakdariya naneun<br /> Ijhyeojinda heonsinhada heonsinjjakcheoreom<br /> Tteugeowossdeon yeontanjaecheoreom<br /> <br /> Chueogeul geoseulleobomyeon urine salmiran geon<br /> Han pogui suchaehwacheoreom beonjigo eollukjyeo<br /> Joheun gieok ttawiro joheun chueok ttawiro<br /> Namgyeojigi wihae jeonbureul deonjin geon anieosseo<br /> <br /> Saengeul saldeut harureul sarassda<br /> Geu chalnaui siganeul pyeongsaengcheoreom sarassda<br /> Ttaeroneun maeumi jjijeojil deusi apado<br /> Nareul talmeun apeumiraseo pume anassda<br /> <br /> Mai mai wokeumaen<br /> Kaseteu gongteipeue<br /> Apdwismyeoneuro ppaegokhi neoreul wihan norae<br /> Hakgyoganeun beoseueseo otoribeoseu<br /> Ijhyeojigo beoryeojineun geosdeul Just like us<br /> <br /> Mai mai wokeumaen<br /> Kaseteu gongteipeue<br /> Apdwismyeoneuro ppaegokhi neoreul wihan norae<br /> Hakgyoganeun beoseueseo otoribeoseu<br /> Ijhyeojigo beoryeojineun geosdeul Just like us<br /> <br /> Saebyeogi omyeon hamkke chajaoneun heogi<br /> Neul sogi heojeonhae<br /> Eojjeomyeon baewaneun sanggwaneopsji<br /> Whatever<br /> Pido saldo andoeneun uimi buyeo<br /> Ildan chaeul su issneun geosbuteo<br /> Ramyeon kkeulhyeo<br /> <br /> TV ap<br /> Jocholhan siktagi doeeobeorin yet gyojaedeul<br /> Nunapen choesinjak<br /> Mot bon yeonghwadeul, tukhamyeon cheonman neomneun geot gatne<br /> Nawa daehwa an tonghal saram cheonman myeongin geoya<br /> Damn<br /> <br /> Myeoneun bulgo, rimokeonman manjijak<br /> Gyeolguk myeot beon bwassdeon yet yeonghwareul teulgo dasi bwa<br /> Myeochil jeon chinhan hyeongi haessdeon mal,<br /> &ldquo;Deutdeon geosman deutgo bodeon geosman bomyeon neulkeun geoya.&rdquo;<br /> <br /> Swis<br /> Nae hedeuponen yeojeonhi ilmaetik anim yujaeha 1jip<br /> Dasin deutgo bol su eopsneun ge neomuna manhaseo<br /> Sirin gaseum jubyeone neul gwageoreul dureune<br /> Jakku wae<br /> <br /> Mai mai wokeumaen<br /> Kaseteu gongteipeue<br /> Apdwismyeoneuro ppaegokhi neoreul wihan norae<br /> Hakgyoganeun beoseueseo otoribeoseu<br /> Ijhyeojigo beoryeojineun geosdeul Just like us<br /> <br /> Mai mai wokeumaen<br /> Kaseteu gongteipeue<br /> Apdwismyeoneuro ppaegokhi neoreul wihan norae<br /> Hakgyoganeun beoseueseo otoribeoseu<br /> Ijhyeojigo beoryeojineun geosdeul Just like us<br /> <br /> Maeil ibyeolhamyeo saraganeun saramdeurui mellodi<br /> Ijgo ijhyeojigo<br /> Chueogeul dwirohago saegeosman chajneun uri iyagi<br /> Beorigo beoryeojigo<br /> Sesangeul jeoksigo mallabeorineun yeoreumnarui sonagicheoreom<br /> Urin neul geurae<br /> Michin deusi<br /> Jugeul deusi<br /> Geureodaga eonje geuraessnyaneun deusi<br /> Otoribeoseu</p>" 
	},
	
	
	
	
	{
      "id": 66,
      "name_category": "PSY 9th",
      "title": "9INTRO",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c561c7ab743a3eae304374d",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1AyEqVCkmR2ymlO-cqqRug0qp-_1_AAL4",
      "lyrics": "<p>Watguna 2022nyeoni<br /> Ttak deureomaja doraol taimingi<br /> Adariga aju joayo<br /> Meorie pomadeu dasi bareugo ssai bingui<br /> <br /> INTRO buteo ttak gagi nawa<br /> Cheongjingi daemyeon jindani nawa<br /> Jedaero jojim daebak jojim<br /> Jjogeuradeun ganttaengiya bueora<br /> <br /> 20daeeneun 20daega tagit<br /> 30daeedo 20daega tagit<br /> 40 hagodo jeolbani jinabeorin<br /> Ibeon aelbeomdo 20daega tagit<br /> <br /> Sasireun na kkondae maja<br /> Ratteneun ireon ge jjijeotdanda<br /> Rongneonui bigyeoreul naege mureobosindamyeon<br /> Ttak hana jonna beotyeo imma<br /> <br /> Geurae na 22nyeon cha<br /> Neoga sinnamyeon nado sinna tagonan gwangdae palja<br /> Jalhae na juje paak<br /> Gao jabeumyeon gao jabeulsurok gaoga an na<br /> <br /> 9 Introduction<br /> (Hey, everybody)<br /> 9 Introduction (Hey)<br /> In, in, introduction<br /> <br /> (Hey, everybody)<br /> 9 Introduction (Hey)<br /> (From P NATION)<br /> <br /> Sae dwaetdaga chaempieon<br /> Yeonyeinida Right now<br /> Gentle hage gangnamseutail<br /> Jalhaenne jalhaenne jalhaesseo<br /> <br /> Napalbajiui Daddy<br /> New face, I love it<br /> Celeb geurigo that, that<br /> Jalhaenne jalhaenne jalhaesseo<br /> <br /> Mwon nomui aelbeomeul 5nyeon mane nae<br /> Ollimpikboda deo oraenmanine<br /> Daebage hwansange hwanjange hwanjaya<br /> Jotppaengikkane<br /> <br /> Naireul yoranhage cheomeogeonne<br /> Judungari oraedo sseomeogeonne<br /> Gomin beonnoe janggo kkeute<br /> 9jibeuro binjibeul teone<br /> <br /> Eolladeul maeum eoreundeureun molla<br /> Eoreundeul maeum eolladeureun molla<br /> Na eoreunui naie eollajit hagie<br /> X, Y, M, Z gachi nora<br /> <br /> Ssaiwoldeu ssaibeogeo<br /> Geomsaegeoreul sesi nanwo meogeo<br /> Gakseonghaeseo na gakseonghaesseo<br /> Gakseolhago ssetbadak yeoljungswieo<br /> <br /> Geurae na 22nyeon cha<br /> Neoga sinnamyeon nado sinna tagonan gwangdae palja<br /> Jalhae na juje paak<br /> Gao jabeumyeon gao jabeulsurok gaoga an na<br /> <br /> 9 Introduction<br /> (Hey, everybody)<br /> 9 Introduction (Hey)<br /> In, in, introduction<br /> <br /> (Hey, everybody)<br /> 9 Introduction (Hey)<br /> (From P NATION)<br /> <br /> Sae dwaetdaga chaempieon<br /> Yeonyeinida Right now<br /> Gentle hage gangnamseutail<br /> Jalhaenne jalhaenne jalhaesseo<br /> <br /> Napalbajiui Daddy<br /> New face, I love it<br /> Celeb geurigo That, that<br /> Jalhaenne jalhaenne jalhaesseo<br /> <br /> Jonnage jalhaesseo<br /> 9 Introduction</p>" 
	},
	{
      "id": 67,
      "name_category": "PSY 9th",
      "title": "That That (prod. & feat. SUGA of BTS)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c561c7ab743a3eae304374d",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1F1Oi0SVPYDp8tnihJUtyP5Z4pZnNxALQ",
      "lyrics": "<p>2022<br /> PSY coming back<br /> (Iri oneora)<br /> <br /> Long time no see, huh?<br /> Oraeganmaniji, huh?<br /> Uri dasi utgo ulgo<br /> Jijigo bokgo, let&#39;s get loco<br /> Pandemic&#39;s over, uh<br /> Geurae gibuni ojyeo, uh<br /> Dasi geubuni ojyo, uh<br /> Everybody say<br /> <br /> Ppeokjeokjigeunhae<br /> Geoljjeokjigeunhae<br /> Sikkeulbeokjeokgeorine<br /> Neomu joa bukjeokgeorine<br /> Dongseonambuk, ayy<br /> Gangnamgangbuk, ayy<br /> Ssak da moyeo<br /> Throw your hands in the air<br /> I say &quot;yeah&quot;<br /> <br /> Can you feel it?<br /> Can you feel it?<br /> Woah-yeah, woah-oh<br /> Can you feel it?<br /> Can you feel it?<br /> Woah-yeah<br /> Ah!<br /> <br /> Junbihasigo (Go), ssoseyo (Oh)<br /> That, that, I like that (Like that)<br /> Gibun joa, babe (Babe)<br /> Heundeureo jwa u wi araero (Sing it)<br /> One, two, three to the four (Sing it)<br /> <br /> That, that, I like that<br /> That, that, I like that, babe<br /> That, that, I like that<br /> It&#39;s like that, that, yo<br /> That, that, I like that<br /> That, that, I like that, babe<br /> That, that, I like that<br /> It&#39;s like that<br /> <br /> Ya naega mwo haneun saraminji kkameogeotji?<br /> (That, that, I like that)<br /> Like that<br /> Sigani jinado byeonhameopsi<br /> (That, that, I like that)<br /> Like that<br /> I don&#39;t care, I don&#39;t care that I like that<br /> (That, that, I like that)<br /> Like that<br /> Naega barabogo barawatdeon saramdeura<br /> Modu da ready, set, go<br /> Doeryeo neureonan maetjip ttaerideon buni bulpyeonhagetji<br /> Neone baramdaero manghal geora gosa jinaen<br /> Saramdeureul moadaga gabyeopge ttaejji<br /> Jeokdanghi harago, go-oh-oh-oh<br /> Geunyang dakchigo da gachi norabojago, go-oh-oh-oh<br /> Minyungiwa bakjaesang<br /> <br /> Can you feel it?<br /> Can you feel it?<br /> Woah-yeah, woah-oh<br /> Can you feel it?<br /> Can you feel it?<br /> Woah-yeah<br /> Ah!<br /> <br /> Junbihasigo (Go), ssoseyo (Oh)<br /> That, that, I like that (Like that)<br /> Gibun joa, babe (Babe)<br /> Heundeureo jwa u wi araero (Sing it)<br /> One, two, three to the four (Sing it)<br /> <br /> That, that, I like that<br /> That, that, I like that, babe<br /> That, that, I like that<br /> It&#39;s like that, that, yo<br /> That, that, I like that<br /> That, that, I like that, babe<br /> That, that, I like that<br /> It&#39;s like that, that, yo<br /> <br /> Do what you wanna (Ah-yeah-yeah)<br /> Say what you wanna (Ah-yeah-yeah)<br /> Do what you wanna (Say what?)<br /> That, that, I like that, babe<br /> Do what you wanna (Ah-yeah-yeah)<br /> Say what you wanna (Ah-yeah-yeah)<br /> Do what you wanna (Say what?)<br /> That, that, I like that, babe<br /> Do what you wanna (Ah-yeah-yeah)<br /> Say what you wanna (Ah-yeah-yeah)<br /> Do what you wanna (Say what?)<br /> That, that, I like that, babe<br /> That, that, I like that</p>" 
	},
	{
      "id": 68,
      "name_category": "PSY 9th",
      "title": "Celeb",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c561c7ab743a3eae304374d",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1kmx9aY_2OgO1VdEvzHXotONTPVZ_1NEB",
      "lyrics": "<p>You so popular, be my formula<br /> May I call you a Celeb?<br /> You so popular, be my formula<br /> May I call you a Celeb?<br /> P S Y<br /> <br /> Jijini nan du nune syeoteoga teojyeo<br /> Simjange ppalgan bul deureo On air (On and on and on)<br /> Salmyeonseo ongat il da gyeokkeo bwatjiman<br /> Gajang keun isyuneun Only you<br /> <br /> Hogamdo 100% silsigan geupsangseung<br /> Ne ireumi yojeum mineun yuhaengeo (Eh-oh, eh-oh)<br /> Cheot jageun mello neon naui pereusona<br /> Olhaeui yeouga doeeojwo<br /> <br /> Neon naui Celeb, Celeb, Celeb, Celeb, Celeb<br /> Naman al su itge sainhae jwoyo (jwoyo)<br /> Neon naui Celeb, Celeb, Celeb, Celeb, Celeb (Celeb)<br /> Uri yeonaemyeoneul jangsikae jwoyo (jwoyo)<br /> <br /> C E L E Brity jinachige pretty<br /> Beuraendeu pyeongpan 1wi (Ooh)<br /> C E L E Brity neukkimjeogin neukkim<br /> Baby, can you feel this? (Ooh)<br /> <br /> Ttogakttogak Walking, oh<br /> Ttobakttobak Talking, oh<br /> Look at you, so funky, oh<br /> Gyeyakallae Turnkey, yeah<br /> Mwol ibeodo medo sineodo ppuryeodo senseu jjeoreo<br /> Neon naui teurendeu rideoya<br /> <br /> Joayo nulleo nan neoui Follower<br /> Wenmanhan yeonyein ppyameul chineyo (Eh-oh, eh-oh)<br /> Uri opera neon naui peurimadonna<br /> Keoteunkoreun itji mara jwo<br /> <br /> Neon naui Celeb, Celeb, Celeb, Celeb, Celeb<br /> Naman al su itge sainhae jwoyo (jwoyo)<br /> Neon naui Celeb, Celeb, Celeb, Celeb, Celeb (Celeb)<br /> Uri yeonaemyeoneul jangsikae jwoyo (jwoyo)<br /> <br /> C E L E Brity jinachige Pretty<br /> Beuraendeu pyeongpan 1wi (Ooh)<br /> C E L E Brity neukkimjeogin neukkim<br /> Baby can you feel this? (Ooh)<br /> <br /> P S Y<br /> (Celeb, Celeb)<br /> <br /> Neon cheoeumbuteo syupeoseuta<br /> Eumakjeok myujeuya<br /> Makyeotdeon gasado sulsul nawa<br /> <br /> Ne modeun uisikjuga<br /> Nahanteneun bingnyuseuya<br /> Pojeu jaba Oh, my gosh<br /> <br /> Neon naui Celeb, Celeb, Celeb, Celeb, Celeb<br /> Naman al su itge sainhae jwoyo (jwoyo)<br /> Neon naui Celeb, Celeb, Celeb, Celeb, Celeb (Celeb)<br /> Uri yeonaemyeoneul jangsikae jwoyo (jwoyo)<br /> <br /> Eh-eh-eh-eh-eh-eh, eh-eh-eh<br /> C E L E Brity<br /> Eh-eh-eh-eh-eh-eh, eh-eh-eh<br /> C E L E Brity<br /> &nbsp;</p>" 
	},
	{
      "id": 69,
      "name_category": "PSY 9th",
      "title": "You Move Me (feat. SUNG SI KYUNG)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c561c7ab743a3eae304374d",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1YTuN_yI65y8oThwObIk6AFZ6piZ3Xemw",
      "lyrics": "<p>Neon yeoksi gamdongiya kkumeul kkuneun deuthae<br /> Neon yeoksi gamdongiya pume pumeun deuthae<br /> Yeongwoneul mitgetji geureodaga itgetji<br /> Sangcheoppunin son naega japgo sipeosseo<br /> <br /> Kodeu ane jujeori geonban ane eungeori neoeoseo<br /> Geudae haengbogeul jul geoya<br /> Oneulmanirado da ureodo gwaenchana<br /> Biga on dwie ttangi gutjana<br /> <br /> Life is a stage<br /> Nan eodum sogui Dancer<br /> Ttaeron jomyeong hana eomneun mudae wieseo Yeah<br /> Ttaeron sesangi nareul Enemyra bureugo<br /> Nun tteoboni teong bin gaekseok<br /> Dwaesseo Oh bujireopjiman aesseo Yeah<br /> Urin seulpeoseo ulda seulpeoseo utgo<br /> Gippeoseo utda gippeoseo ulgo<br /> <br /> Insaengiraneun mudae wieseo<br /> Neon naraneun palbegae wieseo<br /> Nan geudaeraneun eokkaee gidaeeo<br /> Neowa na urin gamdongiya<br /> <br /> Ttaeron Comedy ttaeron tragedy<br /> Saleun hansungando baram jal nal eopji<br /> But you&#39;re still here with me<br /> Neona nana yeogikkaji gosaeng manatji<br /> <br /> Haneul wiro nalgaetjiseul hada boni<br /> Ttaeron churakagido haji I&#39;m sorry<br /> Sesangi nae maeum gatji anado geunyang useo sara<br /> Saragada bomyeon ara<br /> <br /> Life goes on<br /> Achimi one<br /> Eonje geuraennyaneun deusi dolgo done<br /> Geurae yeongwonhan geon eopda hajiman<br /> Eonjenganeun dagaol geu majimak<br /> <br /> Life goes on<br /> Tteonabonae tteonabonaego ireoke dasi bone<br /> Eonjenganeun dagaol geu majimak<br /> Majimak ttawineun dwijibeo uril makji ma<br /> <br /> Insaengiraneun mudae wieseo<br /> Neon naraneun palbegae wieseo<br /> Nan geudaeraneun eokkaee gidaeeo<br /> Neowa na urin gamdongiya<br /> <br /> Spectacle haetji naran nom<br /> Oreurangnaerirak gibogi simhan mom<br /> Mudaega eopseotdamyeon naran nom<br /> Machi kkochi piji anneun geureon bom<br /> <br /> Spectacle haetji naran nom<br /> Oreurangnaerirak gibogi simhan mom<br /> Mudaega eopseotdamyeon naran nom<br /> Machi kkochi piji anneun geureon bom<br /> <br /> Insaengiraneun mudae wieseo<br /> Neon naraneun palbegae wieseo<br /> Nan geudaeraneun eokkaee gidaeeo<br /> Neowa na urin gamdongiya<br /> <br /> Gamdongiya neoui nunbitgwa hamseong soriga<br /> Inneun gosi naegen baro Homeiya<br /> Neowa utgo uldeon modeun sungani naegen bomiya<br /> <br /> Gamdongiya neoui nunbitgwa hamseong soriga<br /> Inneun gosi naegen baro Homeiya<br /> Neowa utgo uldeon modeun sungani naegeneun bomiya<br /> <br /> Neon yeoksi gamdongiya kkumeul kkuneun deuthae<br /> Neon yeoksi gamdongiya pume pumeun deuthae<br /> Yeongwoneul mitgetji geureodaga itgetji<br /> Sangcheoppunin son naega japgo sipeosseo<br /> &nbsp;</p>" 
	},
	{
      "id": 70,
      "name_category": "PSY 9th",
      "title": "Sleepless (feat. Heize)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c561c7ab743a3eae304374d",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1nO0mpLgDoofClRwJDpoTXhkIAew2NrZd",
      "lyrics": "<p>Bami gipeonne<br /> Banghwanghamyeo chumeul chuneun bulbitdeul<br /> I bame chwihae<br /> Heundeulligo inneyo<br /> <br /> Ttodasi bami gipeonne<br /> Bame jameul iruji mothae<br /> Dwicheogida dulleoboni<br /> Honja sesangui jimeul ssak da jileojyeonne<br /> <br /> Saenggagi manajigo<br /> Sesang da gajigo sipeotjiman<br /> Sesang ape naneun gyeolguk jagajigo<br /> Insaengui jeongdabeul chatji mothaneun<br /> Gugyeojin nae salui jido<br /> <br /> Geurae naeilbuteo namboda<br /> Naeun ingani doegil barabonda<br /> Geuge mwodeun gane gakkaie<br /> Dugo meon sanman barabonda<br /> <br /> Geuge daeche mworago<br /> Ildan miganeul jjipurigo bonda<br /> Saenggagi kkorireul munda<br /> <br /> Bami gipeonne<br /> Banghwanghamyeo chumeul chuneun bulbitdeul<br /> I bame chwihae<br /> Heundeulligo inneyo<br /> <br /> Nanana nananana<br /> Honjarago neukkil ttae<br /> Nanana nananana<br /> Honjaseo heuneukkil ttae<br /> Nanana nananana<br /> Honja inneun neol wihae<br /> Nanana nananana<br /> Bulleo julge i norae<br /> <br /> Eoneusae eoreuni doeeonne<br /> Nado moreuge eollugi jyeonne<br /> Sewol ttara geotda boni<br /> Jeomjeom ttaega mudeo meolli wa beoryeonne<br /> Saldaga danghwanghaeseo<br /> Sireun banghwanghaesseo<br /> <br /> Geurae geureon geoji gateun<br /> Geujeo geureon sanghwangeseo<br /> Insaengui jeongdabeul chatji mothago<br /> Seolmyeongmani janghwanghaesseo<br /> <br /> Eojjeol suga eopseo<br /> Geotgwa sogi dareuge saraya dwae<br /> Geuge mwodeun gane<br /> Maeum gipsugie kkukkkuk nulleo damaya dwae<br /> <br /> Moga nan dori jeonge matjana<br /> Mworeul sumgigo chamaya dwae<br /> Geureoke saragaya dwae<br /> Salda gaya dwae<br /> <br /> Eolmana sarasseulkka (eolmana sarasseulkka)<br /> Eolmana namasseulkka (eolmana namasseulkka)<br /> Eodikkaji wasseulkka (eodikkaji wasseulkka)<br /> Eodiro ganeun geolkka (eodiro ganeun geolkka)<br /> <br /> Bami gipeonne<br /> Banghwanghamyeo chumeul chuneun bulbitdeul<br /> I bame chwihae<br /> Heundeulligo inneyo<br /> <br /> Nanana nananana<br /> Honjarago neukkil ttae<br /> Nanana nananana<br /> Honjaseo heuneukkil ttae<br /> Nanana nananana<br /> Honja inneun neol wihae<br /> Nanana nananana<br /> Bulleo julge i norae<br /> &nbsp;</p>" 
	},
	{
      "id": 71,
      "name_category": "PSY 9th",
      "title": "GANJI (feat. Jessi)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c561c7ab743a3eae304374d",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1_1KXL_THIRSdquRXptLLbHmVc28PWMGD",
      "lyrics": "<p>Ganji chaenggyeo<br /> I got gratitude and attitude<br /> Ganji chaenggyeo<br /> I got gratitude and attitude<br /> <br /> Jeongsin charyeo mome gak jaba<br /> Feel bada tallyeokbada sinnage dallyeo kkwak butjaba<br /> Da kkeomiji chimchakae take it easy<br /> Eumak hal ttaeman kingbodaneun queeniji<br /> Jeobeo gaundetsongarak<br /> Jjwak pyeo eomjisongarak<br /> Nan mentarui sikseupaek pungageul ullyeora ttanttara<br /> Nam bureowohal sigane jebal<br /> Maenbare ttamnadorok gaebal<br /> Jingjinggeorigeona nam tat jom haji malgo<br /> Aitem bakkwo jebal (jebal)<br /> Jal deullineun raep gasa an bwado dwae<br /> Baedal sago eomneun dillibeori<br /> Hangungmallo raep bareum ttokbaro hae<br /> Yeo munjawaro samatdi anihalse<br /> <br /> Uh, doremipasollasi<br /> Chwimineun chueok pari<br /> Gwageoreul moreuneun ssagajiui miraeneun gollo gaji<br /> Naui ttolkkiwa dokgireul beolkeueop sikineun peurotin<br /> Gam nwara bae nwara iraerajeoraera<br /> Haera mara haji mara an deullindaneun mal<br /> <br /> Ganji chaenggyeo<br /> I got gratitude and attitude<br /> Ganji chaenggyeo<br /> I got gratitude and attitude<br /> Gang yak junggang yak (Ayy) gang yak junggang yak (Ayy)<br /> Mildangeul jalhaeya ganjiga nayo, okay<br /> Gang yak junggang yak (Ayy) gang yak junggang yak (Ayy)<br /> Mildangeul jalhaeya ganjiga nayo, okay<br /> <br /> (Jessi!)<br /> PSY oppa malhaetji hangungmal jom jedaero hae<br /> Nan geunyang daedamman hago nae mamdaero hae<br /> I ain&#39;t gotta try It&#39;s just my tagonan GANJI<br /> Sijipdo an ganneunde Look at my banji<br /> Banjjakaji botong saramboda mani mani Ya<br /> Only queen breezies<br /> With mimosas at the Mondrian<br /> Nobody had my back<br /> Look, now that I&#39;m back now<br /> You don&#39;t want no smoke though<br /> Money bag money bag money bag, bitch!<br /> Make you break that bro code<br /> Hunnid for the shows and the clothes<br /> They tryna pay me<br /> Don&#39;t see eye to eye<br /> You just some bitch tryna delay me<br /> Hate me, hate me, I&#39;m doper than the eighties<br /> All these bitches tryna bite me<br /> Like they got the rabies<br /> Eommaneun da haraetji, just go, go, go<br /> Appaneun da haji mallae, I said no, no, no<br /> I got my attitude and gratitude from my bros<br /> You got a problem? Kiss my ass, hoe, ppoppoppo<br /> Ganji<br /> <br /> Ganji chaenggyeo<br /> I got gratitude and attitude<br /> Ganji chaenggyeo<br /> I got gratitude and attitude<br /> Gang yak junggang yak (Ayy) gang yak junggang yak (Ayy)<br /> Mildangeul jalhaeya ganjiga nayo, okay<br /> Gang yak junggang yak (Ayy) gang yak junggang yak (Ayy)<br /> Mildangeul jalhaeya ganjiIga nayo, okay<br /> &nbsp;</p>" 
	},
	{
      "id": 72,
      "name_category": "PSY 9th",
      "title": "Now (feat. Hwa Sa)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c561c7ab743a3eae304374d",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1S1n-_2H8ZzxCcKmKTOB_GkKOme9rsJmC",
      "lyrics": "<p>Jinannal geuriwohaneun geoseun<br /> Aswiumiya<br /> Baram sogeul georeoganeun<br /> Neoui moseupcheoreom<br /> <br /> Naneun ije<br /> Modeun geoseul ijeoyaman hane<br /> <br /> Geureoke joteon geunari<br /> Geureoke saranghan nari<br /> Ijeneun sarajyeogago<br /> Seulpeumman namabeoryeonne<br /> <br /> Ireoke geuriun nareul<br /> Ireoke mot inneun nareul<br /> Ijeneun ijeobeoryeonna<br /> Ijeneun jiwobeoryeonna<br /> <br /> Geuriwo hemaeineun geoseun<br /> Sarangil geoya<br /> Baram soge pieonaneun<br /> Han songi kkotcheoreom<br /> <br /> Ittageumssik<br /> Doesarana saenggangnage hane<br /> <br /> Geureoke joteon geunari<br /> Geureoke saranghan nari<br /> Ijeneun sarajyeogago<br /> Seulpeumman namabeoryeonne<br /> <br /> Ireoke geuriun nareul<br /> Ireoke mot inneun nareul<br /> Ijeneun ijeobeoryeonna<br /> Ijeneun jiwobeoryeonna<br /> <br /> Modeun yaegideul<br /> Ijen ijeoya hane geu seulpeun eolguldo<br /> <br /> Geu saram ijen tteonagatgie<br /> <br /> Geureoke joteon geunari<br /> Geureoke saranghan nari<br /> Ijeneun sarajyeogago<br /> Seulpeumman namabeoryeonne<br /> <br /> Ireoke geuriun nareul<br /> Ireoke mot inneun nareul<br /> Ijeneun ijeobeoryeonna<br /> Ijeneun jiwobeoryeonna<br /> &nbsp;</p>" 
	},
	{
      "id": 73,
      "name_category": "PSY 9th",
      "title": "Happier (feat. Crush)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c561c7ab743a3eae304374d",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1dUXeyIGPW4_asxTDKQfs2-aBwqBDEuaB",
      "lyrics": "<p>Jaldwaeya haneunde<br /> Jal dwaeyaman geuge<br /> Haengbogin jul arasseo Oh<br /> Haengbogin jul arasseo Oh<br /> <br /> Geurae haengbogiran geon<br /> Ama tteungureum gateun geot<br /> Sillatgateun huimangeul jumyeonseo<br /> Nareul yuhokaneun deot<br /> <br /> Haengbogeun jeo haneurui byeol<br /> Nae sone dachi anneun got<br /> Geu eodingae meomulmyeo<br /> Muneojineun nal bogoman isseo<br /> <br /> Jigyeowo gwaenchaneun cheok<br /> Himnaeraneun maldo sseok<br /> Deutgi jochineun ana<br /> Geudeurui mareun gasiga dallin jangmikkot Oh<br /> <br /> I sesangiran byeogi neomu nopa<br /> Sumi gappa michin deut dallyeowatjiman<br /> Nan ttak jungganjjeume seo isseo Oh<br /> <br /> Jeo haneureul bwa<br /> Yeojeonhi pureujana<br /> Geuge wonmangseureoul ttaedo<br /> Itgetjiman hanttaeppunijana<br /> <br /> Moreujana<br /> Saram ireun amudo moreujana<br /> Nan saraitgo<br /> Miraereul kkumkkujana<br /> <br /> Mudyeojil jul aratdeon geu apeumdo<br /> Kkeunnae jiuji mothae<br /> Eojjeomyeon<br /> Son ppeodeumyeon daeul geora mideonneunde ijen<br /> Meolli wabeorin deuthae<br /> I wanna be Happier<br /> Geuttae gieogeul kkeonaeyo<br /> <br /> Geurae haengbogiran geon<br /> Jeo girui kkeute inneun jeom<br /> Dagagamyeon galsurok<br /> Meoreojyeo manjil suga eomneun geot<br /> Haengbogeun bihaenggieseo<br /> Naeryeodabon sesang gateun geot<br /> Nae jeonbuneun sesangui ilbuigo<br /> Nan geu ilbuui ilburaneun geot<br /> <br /> Sinisiyeo<br /> Nae maeumui byeongeul jebal gochyeo jusipsyo malhaja<br /> Da arasseuni ne maeumeul yeogi kkeonae bogeora<br /> Nae eolgureun nae eorui kkore pin yoksimiraneun kkot<br /> Ibeneun yok nuneneun dok<br /> Chaeul su eomneun michi ppajin dok Oh<br /> <br /> Jeo badareul bwa<br /> Kkeuchi an boijana<br /> Kkeuteul boryeogo balbeodung chyeobwatja<br /> Gyeolguk je jarijana<br /> <br /> Moreujana<br /> Saram ireun amudo moreujana<br /> Nan saraitgo<br /> Miraereul kkumkkujana<br /> <br /> Mudyeojil jul aratdeon geu apeumdo<br /> Kkeunnae jiuji mothae<br /> Eojjeomyeon<br /> Son ppeodeumyeon daeul geora mideonneunde ijen<br /> Meolli wabeorin deuthae<br /> I wanna be Happier<br /> Geuttae gieogeul kkeonaeyo<br /> <br /> Areumdapgo sipeoseo<br /> Saramdapgo sipeoseo<br /> Nugungaui sarangigo sipeosseo<br /> Jarangigo sipeosseo<br /> <br /> Areumdapgo sipeoseo<br /> Saramdapgo sipeoseo<br /> Nugungaui sarangigo sipeosseo<br /> Jarangigo sipeosseo<br /> <br /> Mudyeojil jul aratdeon geu apeumdo<br /> (Mudyeojil jul arasseonneunde)<br /> Kkeunnae jiuji mothae<br /> Eojjeomyeon<br /> Son ppeodeumyeon daeul geora mideonneunde ijen<br /> Meolli wabeorin deuthae<br /> (Meolli wabeoryeonneunde)<br /> I wanna be Happier (Happier)<br /> Geuttae gieogeul kkeonaeyo<br /> (Geu sojunghaetdeon gieokdeul)</p>" 
	},
	{
      "id": 74,
      "name_category": "PSY 9th",
      "title": "Hello Monday",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c561c7ab743a3eae304374d",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1Ih7b2OvNNjrGlNblMZeBuo0Ld-0niXBC",
      "lyrics": "<p>Hello naui wollyoil<br /> Maneun jumareul geonneo<br /> Yeogie osyeotgunyo<br /> <br /> Geudongan jal isseonni<br /> Oneuldo han geon haeboja<br /> Gijigaereul jjwak<br /> <br /> Hello naui wollyoil<br /> Ssaguryeo keopiro nae momeul chungjeonhagoseo<br /> Sesangeseo jeil bulssanghan saramin geotcheoreom<br /> Heorireul gupyeo insangeul gugyeo gogaereul sungnyeo<br /> <br /> Nado eoril ttaen juingongcheoreom<br /> Haneureul naradanineun<br /> Hieoroga doel jul arasseo<br /> <br /> Yeogin eodinga<br /> Naneun nuguinga<br /> Naega nuguyeotdeun gane<br /> Ildan don beolleo ganda<br /> <br /> Ah joesonghamnida neomu joesonghamnida<br /> Hangsang bujokan ge mana neomu joesonghamnida<br /> Bogodeurimnida ppalli bogodeurilgeyo<br /> Neomu byeolloimnikka geureom dasi haebolgeyo<br /> <br /> Yeobo aedeul yeongeo gwaoe myeot gaereul haneun geoya<br /> Suhak hagwon munje igeo jinjja aega haneun geoya<br /> Agaya neoneun idaeume keoseo naboda haengbokaryeom<br /> <br /> Nado eoril ttaen juingongcheoreom<br /> Haneureul naradanineun<br /> Hieoroga doel jul arasseo<br /> <br /> Yeogin eodinga<br /> Naneun nuguinga<br /> Naega nuguyeotdeun gane<br /> Ildan don beolleo ganda<br /> <br /> Work hard<br /> Yeolsimhi ireul hago naseo<br /> Bosangeuro yogeul meokja<br /> <br /> Work hard<br /> Sulbaega neureonaji<br /> Igeon jarangseureoun naui hunjang<br /> <br /> Get money, get money<br /> Get money, money, money<br /> Jikyeoyaji naui Familywa honey<br /> Samsip bun jeongdo jago<br /> Ireonani dasi wollyoil<br /> <br /> Nado eoril ttaen juingongcheoreom<br /> Haneureul naradanineun<br /> Hieoroga doel jul arasseo<br /> <br /> Yeogin eodinga<br /> Naneun nuguinga<br /> Naega nuguyeotdeun gane<br /> Ildan don beolleo ganda</p>" 
	},
	{
      "id": 75,
      "name_category": "PSY 9th",
      "title": "Everyday",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c561c7ab743a3eae304374d",
      "link_mp3": "https://drive.google.com/uc?export=download&id=13fwugYn0R0GMaOIyjURJedqwj7hSnZib",
      "lyrics": "<p>Urineun imi<br /> Oneureul miri<br /> Junbihae watjana<br /> Gidaryeo watjana<br /> <br /> Ije sijakae<br /> <br /> Neodo neukkini<br /> Simjangi ttwini<br /> I soneul ttarawa<br /> Jom deo gakkai wa<br /> <br /> Jigeum sijakae<br /> <br /> Pyeongsaeng dan han beonui chukjeyeo (chukjeyeo)<br /> Eonjenga naui syoga kkeunnago<br /> Eonjenga nae sesangi kkeunnado<br /> Naui jeoleun narui mudaeyeo Oh, oh<br /> <br /> Gieokae uri saramdeulgwa<br /> Gieokae uri sanghwangdeureul<br /> <br /> Everyday, Everyday<br /> Everyday, day, day, day, day<br /> <br /> Uriga neukkin<br /> Jigeum i neukkim<br /> Nan jeoldae itji ana<br /> Jeoldae itji ma<br /> <br /> Sori jilleobwa<br /> <br /> Pyeongsaeng dan han beonui chukjeyeo (chukjeyeo)<br /> Eonjenga naui syoga kkeunnago<br /> Eonjenga nae sesangi kkeunnado<br /> Naui jeoleun narui mudaeyeo Oh, oh<br /> <br /> Gieokae uri saramdeulgwa<br /> Gieokae uri sanghwangdeureul<br /> Everyday, Everyday<br /> Everyday, day, day, day, day<br /> <br /> Ige baro EDMiranda yaedeura<br /> Dongne chingu son butjapgo<br /> Modu moyeora moyeora moyeora<br /> Han myeongdo ppaeji malgo<br /> Modu yeogi moyeora<br /> <br /> Ige baro EDMiranda yaedeura<br /> Dongne chingu son butjapgo<br /> Modu moyeora moyeora moyeora<br /> Han myeongdo ppaeji malgo<br /> Modu yeogi moyeora<br /> <br /> Ige baro EDMiranda yaedeura</p>" 
	},
	{
      "id": 76,
      "name_category": "PSY 9th",
      "title": "forEVER (feat. TABLO)",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c561c7ab743a3eae304374d",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1aogCZtFckr6XN_ZEEux1vohUi5WSHqY0",
      "lyrics": "<p>I&#39;m gonna miss this moment, oh<br /> Remember us<br /> Meon hunnari omyeon<br /> I&#39;m gonna miss this moment, oh<br /> Remember us<br /> Meon hunnari omyeon<br /> <br /> Jigeumeun na haengbokande<br /> Geuraeseo na geokjeongi dwae<br /> Neomu mani haengbokaeseo<br /> Geokjeongi dwae<br /> Jugeul ttaekkaji<br /> Geuriulkka bwa<br /> Geuriulkka bwa Oh<br /> <br /> Uri heeojigi wihae<br /> Mannan geon aninde<br /> Heeojigetji Oh<br /> <br /> Uri unmyeong gateun mannam<br /> Bunmyeonghan geon hana<br /> Ichyeojigetji Yeah<br /> <br /> Yeongwonhi chueokago sipeo<br /> Yeongwonhi chueokago sipeo<br /> Oneul uriui gieokdeureul<br /> Orae gieokago sipeo Yeah<br /> <br /> Nothing is forever, ever<br /> Used to say never, never<br /> Jigeum I hamseongmajeo<br /> Seoseohi gieok sok<br /> Huimihan soksagimi doel geoya<br /> <br /> Meariga doeeo<br /> Eonjenga dorawado<br /> Natseon ingicheok jeongdoga doelkka bwa<br /> I sunganeul budungkyeo<br /> Let me hear you scream a little longer<br /> <br /> Geurae nan I jomyeongeul beonneun geu sungan beolgeobeoseun neukkim<br /> Don&#39;t say it&#39;s over<br /> Yeongwonhae jigeum yeongwonhae<br /> This moment is the moment<br /> Wanbyeokae mwol deo wonhae<br /> Dari haereul baeteonael ttaekkaji bamsae Follow me<br /> <br /> Ain&#39;t nothin&#39; higher<br /> No king, no queen and no government<br /> So come what may<br /> Baby, make some noise<br /> Make some noise<br /> For me, for me, for me<br /> <br /> Yeongwonhi chueokago sipeo<br /> Yeongwonhi chueokago sipeo<br /> Oneul uriui gieokdeureul<br /> Orae gieokago sipeo Yeah<br /> <br /> Yeongwonhi chueokago sipeo<br /> Yeongwonhi chueokago sipeo<br /> Oneul uriui gieokdeureul<br /> Orae gieokago sipeo Yeah<br /> <br /> I&#39;m gonna miss this moment, oh<br /> Remember us<br /> Meon hunnari omyeon<br /> I&#39;m gonna miss this moment, oh<br /> Remember us<br /> Meon hunnari omyeon<br /> &nbsp;</p>" 
	},
	{
      "id": 77,
      "name_category": "PSY 9th",
      "title": "Dear Me",
      "image": "https://i.scdn.co/image/ab67616d0000b2733c561c7ab743a3eae304374d",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1I12yy52BIpT0hdNkYMxgvMpydeFtRvDe",
      "lyrics": "<p>Eojeui naneun<br /> Oneurui naneun<br /> Naeirui naneun<br /> Geurigo naneun<br /> <br /> Eojeui naneun<br /> Oneurui naneun<br /> Naeirui naneun<br /> Geurigo naneun<br /> <br /> Kkumiraneun geon jeoldae<br /> Sone dachi ana meoreo<br /> Urin hyeonsiriraneun byeok<br /> Ape neul duryeowoseo tteoreo<br /> <br /> Geurae na hoksi naneun<br /> Yeoksina neul gidaereul jeobeoryeo<br /> Geurae na janggo kkeute<br /> Aksu duda haruhaega jyeo beoryeo<br /> <br /> Seontaegeun neul kkeumjjikae<br /> Geue chaegimeun keumjikae<br /> Gyeolgwaroman malhaneun<br /> Sesangui teure gildeullyeojin naege<br /> <br /> Budi ganghaejyeo gwagamhaejyeo<br /> Yakaejiji malgo akaejyeo<br /> Eojedo oneuldo ireogo itguna<br /> <br /> Urin modu<br /> Cheoeum sarabwaseo seollego duryeowo<br /> Jeongdabi eopseo (jeongdabi eopseo)<br /> Bireomeogeul<br /> Jeongdabi eopseo (jeongdabi eopseo)<br /> <br /> Naeirui naege<br /> Oneulboda joeun saramigil bara<br /> Eojeboda oneuri natdeusi<br /> <br /> Naeirui naege<br /> Gogae deureo<br /> Paran haneul barabomyeo<br /> Jigeumcheoreom<br /> Utgo itgireul bara Ooh<br /> <br /> Jeogeul mandeuneun eoreun<br /> Pyeoneul mandeuneun eoreun<br /> Eorinaiboda geobi maneun geon<br /> Joega manki ttaemun<br /> <br /> Yeodeunkkajiga nae beoreut<br /> I jeongdoga nae geureut<br /> Wiseonboda wiagi<br /> Nappeun geol moreugi ttaemun<br /> <br /> Yakaejiji malla haeseo<br /> Ganghaejiryeo aereul sseo<br /> Seuseuro ganghada mitgo<br /> Sen cheokamyeo ttereul sseo<br /> <br /> Neomu ganghamyeon bureojyeo<br /> Neomu yakamyeon muneojyeo<br /> Jeongdabeul jeoldae chatji mothae<br /> Odabe mudyeojyeo<br /> <br /> Urin modu<br /> Cheoeum sarabwaseo seollego duryeowo<br /> Jeongdabi eopseo (jeongdabi eopseo)<br /> Bireomeogeul<br /> Jeongdabi eopseo (jeongdabi eopseo)<br /> <br /> Naeirui naege<br /> Oneulboda joeun saramigil bara<br /> Eojeboda oneuri natdeusi<br /> <br /> Naeirui naege<br /> Gogae deureo<br /> Paran haneul barabomyeo<br /> Jigeumcheoreom<br /> Utgo itgireul bara Ooh<br /> <br /> Eojeui naneun<br /> Oneurui naneun<br /> Naeirui naneun<br /> Geurigo naneun<br /> <br /> Eojeui naneun<br /> Oneurui naneun<br /> Naeirui naneun<br /> Geurigo naneun<br /> <br /> Naeirui naege<br /> Oneulboda joeun saramigil bara<br /> Eojeboda oneuri natdeusi<br /> <br /> Naeirui naege<br /> Gogae deureo<br /> Paran haneul barabomyeo<br /> Jigeumcheoreom<br /> Utgo itgireul bara Ooh<br /> &nbsp;</p>" 
	},

	
	
	
	
	{
      "id": 78,
      "name_category": "REMAKE & MIX No. 18",
      "title": "SKIT-첩보 2",
      "image": "https://i.scdn.co/image/ab67616d0000b2732b5ae5165affdcabe28335be",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1xE839MnmL8Kkjnxs5LjBXZ7BHeqrtA8u",
      "lyrics": "" 
	},
	{
      "id": 79,
      "name_category": "REMAKE & MIX No. 18",
      "title": "인생극장-A형",
      "image": "https://i.scdn.co/image/ab67616d0000b2732b5ae5165affdcabe28335be",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1b2KvrPWTNK_KouXirqHR7NvD956UFj03",
      "lyrics": "" 
	},
	{
      "id": 80,
      "name_category": "REMAKE & MIX No. 18",
      "title": "환희",
      "image": "https://i.scdn.co/image/ab67616d0000b2732b5ae5165affdcabe28335be",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1MwKh-GGSoFOgGzkSYhDqTDC40_gkr6yy",
      "lyrics": "" 
	},
	{
      "id": 81,
      "name_category": "REMAKE & MIX No. 18",
      "title": "사랑했어요",
      "image": "https://i.scdn.co/image/ab67616d0000b2732b5ae5165affdcabe28335be",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1QzIHYr0R0mdkh2nZW_gCJdy9iMc6EAAH",
      "lyrics": "" 
	},
	{
      "id": 82,
      "name_category": "REMAKE & MIX No. 18",
      "title": "아버지",
      "image": "https://i.scdn.co/image/ab67616d0000b2732b5ae5165affdcabe28335be",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1AVdivIvXaynhHuFqhGaxR2x7iqZwb5C3",
      "lyrics": "" 
	},
	{
      "id": 83,
      "name_category": "REMAKE & MIX No. 18",
      "title": "사노라면",
      "image": "https://i.scdn.co/image/ab67616d0000b2732b5ae5165affdcabe28335be",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1TMbJao2DZ9Bt495DqQM_xfSnDwgiDP_Q",
      "lyrics": "" 
	},
	{
      "id": 84,
      "name_category": "REMAKE & MIX No. 18",
      "title": "언젠가는",
      "image": "https://i.scdn.co/image/ab67616d0000b2732b5ae5165affdcabe28335be",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1yAcSFDTLcbuM3v4FaIEXjUaNZivxr6Ww",
      "lyrics": "" 
	},
	{
      "id": 85,
      "name_category": "REMAKE & MIX No. 18",
      "title": "골목길 (feat. 조PD)",
      "image": "https://i.scdn.co/image/ab67616d0000b2732b5ae5165affdcabe28335be",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1OQKJ6prgWt1wlUJkFVKE7TDeFzRDTdNR",
      "lyrics": "" 
	},
	{
      "id": 86,
      "name_category": "REMAKE & MIX No. 18",
      "title": "도시인",
      "image": "https://i.scdn.co/image/ab67616d0000b2732b5ae5165affdcabe28335be",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1ZBgqTJ2FayyQ09An36oNdzlh4M94LtTU",
      "lyrics": "" 
	},
	{
      "id": 87,
      "name_category": "REMAKE & MIX No. 18",
      "title": "서른 즈음에",
      "image": "https://i.scdn.co/image/ab67616d0000b2732b5ae5165affdcabe28335be",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1CepQ0Q2f-PB-r8MU7PFNzBFNRNe2H0CI",
      "lyrics": "" 
	},
	{
      "id": 88,
      "name_category": "REMAKE & MIX No. 18",
      "title": "흐린 기억 속의 그대",
      "image": "https://i.scdn.co/image/ab67616d0000b2732b5ae5165affdcabe28335be",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1lJBZ_8RLByJqirZUyjBzZEJroQSJMyoN",
      "lyrics": "" 
	},{
      "id": 89,
      "name_category": "REMAKE & MIX No. 18",
      "title": "벌써 이렇게",
      "image": "https://i.scdn.co/image/ab67616d0000b2732b5ae5165affdcabe28335be",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1cfWF5PC6_CsLHSLBJjvoJapz7uigTQ7j",
      "lyrics": "" 
	},
	{
      "id": 90,
      "name_category": "REMAKE & MIX No. 18",
      "title": "챔피언",
      "image": "https://i.scdn.co/image/ab67616d0000b2732b5ae5165affdcabe28335be",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1M8dLOySp0J_9tGXl1LZQvv1HF2CRNEJU",
      "lyrics": "" 
	},
	{
      "id": 91,
      "name_category": "REMAKE & MIX No. 18",
      "title": "Life (feat. ZoPD, Lee HaNeul, Kim Jin Pyo & MASTA WU)",
      "image": "https://i.scdn.co/image/ab67616d0000b2732b5ae5165affdcabe28335be",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1VDeQmFMkhlrQ2t2dIXTpnt5iEVYnnaMk",
      "lyrics": "" 
	},
	{
      "id": 92,
      "name_category": "REMAKE & MIX No. 18",
      "title": "SKIT-첩보",
      "image": "https://i.scdn.co/image/ab67616d0000b2732b5ae5165affdcabe28335be",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1qLHjV9HpeP5w_JmXdGPec1OBEMDO942f",
      "lyrics": "" 
	},
	{
      "id": 93,
      "name_category": "REMAKE & MIX No. 18",
      "title": "인생극장-B형",
      "image": "https://i.scdn.co/image/ab67616d0000b2732b5ae5165affdcabe28335be",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1PCiHcQUEK_M7a0GtJZOaTJ5b7GpC2Nab",
      "lyrics": "" 
	},
	
	
	
	
	
	
	{
      "id": 94,
      "name_category": "PSY SIX RULES, Pt. 1",
      "title": "Blue Frog (Feat. G-DRAGON)",
      "image": "https://i.scdn.co/image/ab67616d0000b2738cacbdd7305b0651b4c0fec4",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1Rcuav76sqEQkurFhQLZEsIiObE69T3n6",
      "lyrics": "<p>Na aju eoryeosseul ttaebu-teo nam yaegi-ga an deullyeo<br /> Eoryeoseo keuraesseul-kka hajiman chigeumdo jal an deullyeo<br /> Salmyeonseo kajang manhi deu-reot-deon mal neo keureoda mwo twehllae<br /> Salmyeonseo kajang manhi ha-gopeun mal nae-ga araseo hal-ke<br /> <br /> Keurae na cheonggaekuri geu nuga je amuri mwora haedo naneun naya<br /> Umuranye kaekurirado na haengbokhani geurae keuge baro naya<br /> Keurae keuge baro naya<br /> <br /> Cheonggaekuri<br /> <br /> Cheonggaekuri<br /> <br /> Majda-go saengga-khaedo nuga haera hamyeon an deu-reo<br /> Anira-go saengga-khaedo nuga majda hamyeon mag ukyeo<br /> Salmyeonseo kajang manhi deu-reot-deon mal neo keokjeongdwaehseo keurae<br /> Salmyeonseo kajang manhi ha-gopeun mal jebal ne keokjeon-gina hae<br /> <br /> Keurae na cheonggaekuri geu nuga je amuri mwora haedo naneun naya<br /> Umuranye kaekurirado na haengbokhani geurae keuge baro naya<br /> Keurae keuge baro naya<br /> <br /> Cheonggaekuri<br /> <br /> Cheonggaekuri<br /> <br /> Letrsquo;s go<br /> Kaekul-kaekul-kaekuri-ga koraekoraekorae sorichinda<br /> Cheong kaekul-kaekuri du mari-ga norae bu-lleo summakhinda<br /> <br /> Kkok haji mallaneun jis neon eocheom keuri kollahaneunji<br /> Mukwahnshime sangshimi geot-deon a-i? Nal aneunji<br /> Neon molla ne saenggag ttawiin whateva nan nae mamdaero hae<br /> Nan do-ra-i nam shiseon ttawiin nuga mworadeon nae bangshikdaero ay!<br /> Du-gobwah kkeu-te ka nuga jaldwehna bwah bukkeureowo bureowohal keol<br /> Nal chowahal keol<br /> <br /> Keurae na cheonggaekuri geu nuga je amuri mwora haedo naneun naya<br /> Umuranye kaekurirado na haengbokhani geurae keuge baro naya<br /> Keurae keuge baro naya<br /> <br /> Cheonggaekuri<br /> <br /> Teu-llin ge aniya dareun geotppuniya<br /> Munjeramyeon munjea</p>" 
	},
	{
      "id": 95,
      "name_category": "PSY SIX RULES, Pt. 1",
      "title": "Passionate Goodbye (Feat. Sung Si Kyung)",
      "image": "https://i.scdn.co/image/ab67616d0000b2738cacbdd7305b0651b4c0fec4",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1UcG_piwJawAIzsfEUIB4gk1AOdv4FC5c",
      "lyrics": "<p>Psy collaboration<br /> Toy introducing seongballa<br /> <br /> Bul-ta ollat-deon namkwah yeo na eobshi kwaehn-chanh-ni neon<br /> Jukgi animyeon kkamureochil jurarasseo michil jurarasseo jichil jurarasseo<br /> Keuriwo neo miwo<br /> Keunsahaetko kamsahaetko jagiya jagiya pamsae haetko<br /> Ijen oraedwaehbeorin han jo-gakjo-gagi nado neomu naseo<br /> Hado oraedwehn iliraseo nado saneun ge bappaseo<br /> Keuman mamedo eom-neun mal<br /> Keuman sumeoseo hansumman<br /> Keuman uri hamkke haet-deon nal<br /> Naman michyeo ganeun geol-kka<br /> <br /> Sojung-haet-deon nae sarama ijen annyeong (keurae keurae ijen annyeong)<br /> Chanranha-ge ban-chagideon nundongjayeo (keudae keudae nundongjayeo)<br /> Sarang-haet-deon naldeu-riyeo ijen annyeong (keurae keurae ijen annyeong)<br /> Talbit arae taoreudeon bulgeun iptul<br /> Tteonandamyeon bonaedeuriri<br /> Tteugeob-ge tteugeob-ge annyeong<br /> <br /> Kachi beyeot-deon be-gae-ye baeyeoi-nneun neoye heunjeo-geul beoryeo<br /> Miryeoneul beoryeo namneun geon sajiniya da jiwobeoryeo<br /> Miting so-gaetingeuro jaebuting-haebeoryeo<br /> Neoye modeunkeol sakje mamdaero andwaeh<br /> Gaseumkwah meori-ga ttaro nondaneun sori baby i am sorry<br /> Achimbu-teo bamkkaji hanabu-teo yeol-kkaji<br /> Da kachi haetki ttae-mune neomu himdeu-reo iptu-reul kkae-mune<br /> Sul-gime eokjiro jameul ja-eune<br /> Suldo sumyeonjedo neoreul mot ikyeo<br /> Tto bameul sa-eune waeh heyeojyeo-nnya chajonshim ttae-mune<br /> <br /> Sojung-haet-deon nae sarama ijen annyeong (keurae keurae ijen annyeong)<br /> Chanranha-ge ban-chagideon nundongjayeo (keudae keudae nundongjayeo)<br /> Sarang-haet-deon naldeu-riyeo ijen annyeong (keurae keurae ijen annyeong)<br /> Talbit arae taoreudeon bulgeun iptul (keudae keudae bulgeun iptul)<br /> <br /> Keuriwo eojireowo seoreowo gibun deoreowo<br /> <br /> One more time<br /> <br /> Keuriwo eojireowo seoreowo gibun deoreowo<br /> <br /> Hanappunin moksumeul bachigo<br /> Gateun nal saengeul machigo<br /> Na gateun nome-ge i modeun geon sachigo<br /> Dachigo dakchigo adioseu<br /> <br /> Sojung-haet-deon nae sarama ijen annyeong (keurae keurae ijen annyeong)<br /> Chanranha-ge ban-chagideon nundongjayeo (keudae keudae nundongjayeo)<br /> Sarang-haet-deon naldeu-riyeo ijen annyeong (keurae keurae ijen annyeong)<br /> Talbit arae taoreudeon bulgeun iptul<br /> Tteonandamyeon bonaedeuriri<br /> Tteugeob-ge tteugeob-ge annyeong<br /> <br /> Jal-jayo</p>" 
	},
	{
      "id": 96,
      "name_category": "PSY SIX RULES, Pt. 1",
      "title": "Gangnam Style (강남스타일)",
      "image": "https://i.scdn.co/image/ab67616d0000b2738cacbdd7305b0651b4c0fec4",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1RpVjwiIMjEHs9sCLukKupiE9N-CS3igF",
      "lyrics": "<p>Oppan Gangnam style<br /> Gangnam style<br /> <br /> Najeneun ttasaroun inganjeogin yeoja<br /> Keopi hanjanui yeoyureul aneun pumgyeok inneun yeoja<br /> Bami omyeon simjangi tteugeowojineun yeoja<br /> Geureon banjeon inneun yeoja<br /> <br /> Naneun sanai<br /> Najeneun neomankeum ttasaroun geureon sanai<br /> Keopi sikgido jeone one-shot ttaerineun sanai<br /> Bami omyeon simjangi teojyeobeorineun sanai<br /> Geureon sanai<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo hey geurae baro neo hey<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo hey geurae baro neo hey<br /> <br /> Jigeumbuteo gal dekkaji gabolkka<br /> <br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Eh-eh-eh, eh-eh-eh<br /> <br /> Jeongsukhae boijiman nol ttaen noneun yeoja<br /> Ittaeda sipeumyeon mukkeotdeon meori puneun yeoja<br /> Garyeotjiman wenmanhan nochulboda yahan yeoja<br /> Geureon gamgakjeogin yeoja<br /> <br /> Naneun sanai<br /> Jeomjanha boijiman nol ttaen noneun sanai<br /> Ttaega doemyeon wanjeon michyeobeorineun sanai<br /> Geunyukboda sasangi ultungbultunghan sanai<br /> Geureon sanai<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo, hey, geurae baro neo, hey<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo, hey, geurae baro neo, hey<br /> <br /> Jigeumbuteo gal dekkaji gabolkka<br /> <br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Eh-eh-eh, eh-eh-eh<br /> <br /> Ttwineun nom geu wie naneun nom<br /> Baby, baby<br /> Naneun mwol jom aneun nom<br /> <br /> Ttwineun nom geu wie naneun nom<br /> Baby, baby<br /> Naneun mwol jom aneun nom<br /> You know what I&#39;m saying<br /> <br /> Oppan Gangnam style<br /> Eh-eh-eh, eh-eh-eh<br /> Eh, sexy lady<br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Eh-eh-eh, eh-eh-eh<br /> <br /> Oppan Gangnam style<br /> &nbsp;</p>" 
	},
	{
      "id": 97,
      "name_category": "PSY SIX RULES, Pt. 1",
      "title": "Year of 77 (Feat. Leessang & Kim Jinpyo)",
      "image": "https://i.scdn.co/image/ab67616d0000b2738cacbdd7305b0651b4c0fec4",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1-MIz0gn9Naw5Qm0FkVZHrWylmVrUYxwp",
      "lyrics": "<p>1977nyeon 12wol 31il bakssai<br /> 1977nyeon 12wol 24il gilseongjun<br /> 1977nyeon 8wol 13il gimjinpyo<br /> 1978nyeon 2wol 24il ganggaeri<br /> <br /> Naineun eoryeo boiji anheuryeoneun noryeok ohiryeo<br /> Yeongnageomneun goppiri wonhaneun geon daeppiri eonniwaui<br /> Harutbamui sarangeul chaja bangnangja<br /> Maekjue nogari yariwa ttagari pokarie soju tamyeon<br /> Ppeokgari bunwigi tamyeon bidiobang bunwigi obang<br /> Bidioneun mot bwa hururuk jjapjjaphada yeonghwa kkeutna<br /> Mujilseohan nakseo jeormeumeul mak sseo ippeuni sonkkeunman dahado geuttaen makseo<br /> Ttakttakhage malhajima nega nareul ttakttakhage mandeureotjanha<br /> Cheot dambaeneun ajjilhae cheotkiseuneun dalkomhae<br /> Cheot sekseuneun gangnyeolhae<br /> Eoltteolgyeore sijakhaetdeon seolleeotdeon geotdeul<br /> Ije iksukhan geotdeul<br /> <br /> Do you remember<br /> Do you remember<br /> Geuttaen geujeo geureoke<br /> Modeun ge seolleeosseonne<br /> <br /> Do you remember<br /> Do you remember<br /> Ijen geujeo modeun ge<br /> Da iksukhaejyeonne oh no<br /> <br /> Heulleoganeun sigan soge (soge)<br /> Naui moseup chajeul suga eobseo (eobseo)<br /> Nareul dorabwajwo geudaeyeo nareul dorabwa<br /> Ajik urin jeormgie<br /> <br /> Ippeun yeojaman bomyeon modu nae kkariji<br /> Neo jyaerang jasseo? Danggeun yaljjariji<br /> Imman saraseoneun banko hanko<br /> Gyeongheomeun jol manko garijido anko<br /> Hajiman sasireun saeppalgan da gura<br /> Hyeonsireun seunsanggaseo saon ppalgan mahura<br /> Geochin hwamyeonedo urin tak tak tak<br /> Geurigo han gaji deo hip hap hap hap<br /> Ttongssan baji tong keun baji golbankkaji<br /> Urin murijieo gilgeorin da naechaji<br /> Geotneun pomdo jeollugimyeo rideumeul tago<br /> Munnaiteu ppenjjimeokgo anja yarireul kkado<br /> Naega tiktak hamyeon get on stop<br /> Naega raridari hamyeon we like to party<br /> Oeo hamyeon oeoeo<br /> <br /> Do you remember<br /> Do you remember<br /> Geuttaen geujeo geureoke<br /> Modeun ge seolleeosseonne<br /> <br /> Do you remember<br /> Do you remember<br /> Ijen geujeo modeun ge<br /> Da iksukhaejyeonne oh no<br /> <br /> Heulleoganeun sigan soge (soge)<br /> Naui moseup chajeul suga eobseo (eobseo)<br /> Nareul dorabwajwo geudaeyeo nareul dorabwa<br /> Ajik urin jeormgie<br /> <br /> Mal geudaero eoneu nal gapjagi nawa tteun seotaejiwa aideul<br /> 10daedeurui mameul jaba kkeun eumakgwa chum<br /> Hakgyoga kkeutnamyeon han sonen deobeultekeu<br /> Deulgo noriteoeseo chumeul chuneun ge haruui kkeut<br /> Jom inneun nomdeureun kebin keullain anim geseu<br /> Eomneun nomdeureun ppingtteutgeona anim geodeori<br /> Mal an deureumyeon jonnage paesseo<br /> Geuttaeneun geomman jumyeon mwodeunji da dwaesseo<br /> Diseuko baji api ppyojokhan alladin<br /> Sinbareul singo nolleogatji iril chatjip<br /> Nun majeumyeon dareun dongne kkalchiwa kkalsik<br /> Yari han kkachi dollyeo pimyeo haneun ollimpik<br /> Chingudeulgwa yaegihada bomyeon da seoro dongseo<br /> Geunyang useo bi oneun bame hamkkehaetdeon han sonyeowaui cheot kiseu<br /> Geucheoreom geuriumi doeeobeorin modeun geotdeul<br /> <br /> Yeah- yeah- yeah-<br /> Yeah- yeah- yeah-<br /> Geuttae geu sijeol<br /> <br /> Do you remember<br /> Do you remember<br /> Geuttaen geujeo geureoke<br /> Modeunge seolleeosseonne<br /> <br /> Do you remember<br /> Do you remember<br /> Ijen geujeo modeun ge<br /> Da iksukhaejyeonne oh no<br /> <br /> Heulleoganeun sigan soge (soge)<br /> Naui moseup chajeul suga eobseo (eobseo)<br /> Nareul dorabwajwo geudaeyeo nareul dorabwa<br /> Ajik urin jeormgie</p>" 
	},
	{
      "id": 98,
      "name_category": "PSY SIX RULES, Pt. 1",
      "title": "What Would Have Been_ (Feat. Lena Park)",
      "image": "https://i.scdn.co/image/ab67616d0000b2738cacbdd7305b0651b4c0fec4",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1DXnbBJud9YstxcKSCXVoMpuYr5KPApXI",
      "lyrics": "<p>Naye yessarang yessaram<br /> Kakkeum nan neoye anbureul so-geuro munneunda<br /> Keurigoneun honja sshik unneunda<br /> Hyimihaejin geuttaeye giyeo-geul bin jane bunneunda<br /> Jani cha-go neomchinda<br /> Giyeo-geul mashinda<br /> Keu giyeo-geun sseujiman mashit-da<br /> Keu shijeol uriye dosuneun geoye wen-manhan dokjuboda nopasseo<br /> Bogo tto bwahdo bogopasseo<br /> Sarangeul haedo haedo seoroe-ge kopasseo<br /> Mongmallasseo<br /> Cham uri chowasseo-nneunde heyeojirili eop-seo-nneunde<br /> <br /> Waeh keuraesseul-kka keuddaen sarangi mwonji mollaseo<br /> Sarangi saranginjul mollasseo<br /> Honjaseo keuryeobonda<br /> Heyeojiji anhat-deoramyeon<br /> <br /> Eottaesseul-kka (nae-ga keuttae neol)<br /> Eottaesseul-kka (jabat-deoramyeon)<br /> Eottaesseul-kka (neowah na chigeumboda haengbo-khaesseul-kka)<br /> Eottaesseul-kka (majima-ge neol)<br /> Eottaesseul-kka (anajwot-damyeon)<br /> Eottaesseul-kka (neowah na chigeumkkaji hamkke haesseul-kka)<br /> <br /> Du-ri kachi kkol-ttag bamsae majihan achim<br /> Hol-ttag jam kkae changmuneul dadji<br /> Urineun machi chang bakkye chamsaecheoreom jamdeul-gi shirheohaneun aecheoreom chodeung-haksaeng-cheoreom<br /> Amudo eom-neunde amudo moreuge amudo mot deudke kwiisso-ge ma-reul hae<br /> Keu shijeol uriye ondoneun geoye jeo mite jeokdo boda nopasseo<br /> Seong-nasseo kamgido anin geo-shi yeolnasseo<br /> On-momye eodi-deun gwiireul kajda dae-myeoneun maekbaksori-ga<br /> Kwiitkae keunalye neoye sori-ga<br /> <br /> Waeh keuraesseul-kka keuddaen sarangi mwonji mollaseo<br /> Sarangi sarangin jul mollasseo<br /> Honjaseo keuryeobonda<br /> Heyeojiji anhat-deoramyeon<br /> <br /> Eottaesseul-kka (nae-ga keuttae neol)<br /> Eottaesseul-kka (jabat-deoramyeon)<br /> Eottaesseul-kka (neowah na chigeumboda haengbo-khaesseul-kka)<br /> Eottaesseul-kka (majima-ge neol)<br /> Eottaesseul-kka (anajwot-damyeon)<br /> Eottaesseul-kka (neowah na chigeumkkaji hamkke haesseul-kka)<br /> <br /> Nunapeseo sal-jin anh-jiman<br /> Nunkameumyeon sal-go it-da<br /> Dareun saram pum aneseo<br /> Gateun chu-eok hamyeonseo<br /> Nae gyeote sal-jin anh-jiman<br /> Nae momi giyeokha-go it-da<br /> Dareun saram pum aneseo<br /> Gateun chu-eok hamyeonseo<br /> <br /> Waeh keuraesseul-kka keuddaen sarangi mwonji mollaseo<br /> Sarangi sarangin jul mollasseo<br /> Honjaseo keuryeobonda<br /> Heyeojiji anhat-deoramyeon<br /> <br /> Eottaesseul-kka (nae-ga keuttae neol)<br /> Eottaesseul-kka (jabat-deoramyeon)<br /> Eottaesseul-kka (neowah na chigeumboda haengbo-khaesseul-kka)<br /> Eottaesseul-kka (majima-ge neol)<br /> Eottaesseul-kka (anajwot-damyeon)<br /> Eottaesseul-kka (neowah na chigeumkkaji hamkke haesseul-kka)</p>" 
	},
	{
      "id": 99,
      "name_category": "PSY SIX RULES, Pt. 1",
      "title": "Never Say Goodbye (Feat. Yoon Do Hyun)",
      "image": "https://i.scdn.co/image/ab67616d0000b2738cacbdd7305b0651b4c0fec4",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1Yd1GF3Hh8fmwdDN6Hn2b-ryKp0pA7Y8u",
      "lyrics": "<p>Mannameun eonjena ibyeollo kkeuchina sarang-haji mal-keol keurae-nna<br /> Sarameun eonjenka keureohke kkeuchina taeyeonaji mal-keol keurae-nna<br /> <br /> Sesangi nappeu-go salmi apeu-go keuraeseo uneun-cheokhada soyongeop-seo unneunda<br /> <br /> Never say goodbye yeongwonhan geon eopt-gie yeongwonhan ibyeoldo eom-neun geoya<br /> Never say goodbye tashi mannal-keoral-gie useumyeo tteonaneun geoya<br /> <br /> Baksuchil ttae tteona-go areumda-un ibyeorha-go<br /> Salda bomyeon sarajinda keokjeong but-deu-reo maera-go<br /> Giyeo-geul giyeokha-go chu-eo-geul chu-eokha-go<br /> Jugeul mankeum ulda-gado kyeol-kung nun-mu-ri mareunda-go<br /> Hyikeuk bikeukdo kyeol-kuk kkeuchi i-nneun yeonkeugil ppun geu junge chalna-il ppun<br /> Naye nameun nal junge oneu-ri kajang jeolmgie<br /> Tashi eodi-nkaro tteonane<br /> <br /> Sarami nappeu-go sarangi apeu-go keuraeseo jugeun-cheokhada soyongeop-seo i-reona<br /> <br /> Never say goodbye yeongwonhan geon eopt-gie yeongwonhan ibyeoldo eom-neun geoya<br /> Never say goodbye tashi mannal-keoral-gie useumyeo tteonaneun geoya<br /> <br /> Nae-ga hal su i-nneun naye modeunkeol dahaesseo keuraeseo huhweh eopseul-kka<br /> <br /> Mannameun eonjena ibyeollo kkeuchina sarang-haji mal-keol keurae-nna<br /> <br /> Hyikeuk bikeukdo kyeol-kuk kkeuchi i-nneun yeonkeugil ppun geu junge chalna-il ppun<br /> Naye nameun nal junge oneu-ri kajang jeolmgie<br /> Tashi eodi-nkaro tteonane<br /> <br /> Never say goodbye yeongwonhan geon eopt-gie yeongwonhan ibyeoldo eom-neun geoya<br /> Never say goodbye tashi mannal-keoral-gie useumyeo tteonaneun geoya</p>" 
	},
	
	
	
	
	
	{
      "id": 100,
      "name_category": "Singles",
      "title": "My World (내 세상)",
      "image": "https://i.scdn.co/image/ab67706f0000000276bc0b79b225ef4bd2465c04",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1idSwSszdL1XRcCyTMoWg0zSFZ1WNf3ZF",
      "lyrics": "<p>bangguseogeseo nawajwo yeogineun gilgeori<br /> harujjeumeun ssaengkkabeoryeo ni gomingeori<br /> keompyuteoui noyega doebeorin ni meori<br /> sumi teokmakhigo pigonhae sesangsari<br /> <br /> ajigeun motnaga hajiman jomangan jalnaga geureoni mirimiri<br /> nae eolgul jal bwadwo nae sesangi ondago<br /> <br /> eonjenga nae sesangi onda eonjena kkeutkkaji gabonda<br /> wonrae na geurae na gwaenchana jal chama<br /> eonjenga nae sesangi onda eonjena kkeutkkaji gabonda<br /> eolmaanga matseolgeonikka watda gidaryeo nae sesang<br /> <br /> jeomjana boideon ajeossi ajumeoni<br /> sijeori eojireowo gabyeowojin jumeoni<br /> chamgo tto chamda chamda sul hanjan hadeoni<br /> iltalhago italhaneun oppawa eonni<br /> <br /> eokkaega mugeowo mugeoun jim beoseo deonjin daeumeneun geumankeum tteugeowo<br /> i sijeori kkeutnago nae sesangi ondago<br /> <br /> eonjenga nae sesangi onda eonjena kkeutkkaji gabonda<br /> wonrae na geurae na gwaenchana jal chama<br /> eonjenga nae sesangi onda eonjena kkeutkkaji gabonda<br /> eolma anga matseolgeonikkan watda gidaryeo nae sesang<br /> <br /> nae sesangi onda kkeutkkaji gabonda<br /> maja jukna gulmeo jukna kkangttaguui bonjwa<br /> geunareun kkok onda kkeutkkaji gabonda<br /> maja jukna gulmeo jukna insaeng dolgo donda<br /> <br /> ireonaseo hanbeon deo ttwieo<br /> eonjenga nae sesangi onda eonjena kkeutkkaji gabonda<br /> wonrae na geurae na gwaenchana jal chama<br /> eonjenga nae sesangi onda eonjena kkeutkkaji gabonda<br /> eolma anga matseolgeonikkan watda gidaryeo nae sesang</p>" 
	},
	{
      "id": 101,
      "name_category": "Singles",
      "title": "My World (내 세상) - Instrumental",
      "image": "https://i.scdn.co/image/ab67706f0000000276bc0b79b225ef4bd2465c04",
      "link_mp3": "https://drive.google.com/uc?export=download&id=17hAXYoCbb-ATt43HVUMRvYEgjXdzhYkG",
      "lyrics": "" 
	},
	{
      "id": 102,
      "name_category": "Singles",
      "title": "Gangnam Style (강남스타일)",
      "image": "https://i.scdn.co/image/ab67706f0000000276bc0b79b225ef4bd2465c04",
      "link_mp3": "https://drive.google.com/uc?export=download&id=19T0sopaOHKE5yILLIz5ND3eeIUA9wPwj",
      "lyrics": "<p>Oppan Gangnam style<br /> Gangnam style<br /> <br /> Najeneun ttasaroun inganjeogin yeoja<br /> Keopi hanjanui yeoyureul aneun pumgyeok inneun yeoja<br /> Bami omyeon simjangi tteugeowojineun yeoja<br /> Geureon banjeon inneun yeoja<br /> <br /> Naneun sanai<br /> Najeneun neomankeum ttasaroun geureon sanai<br /> Keopi sikgido jeone one-shot ttaerineun sanai<br /> Bami omyeon simjangi teojyeobeorineun sanai<br /> Geureon sanai<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo hey geurae baro neo hey<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo hey geurae baro neo hey<br /> <br /> Jigeumbuteo gal dekkaji gabolkka<br /> <br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Eh-eh-eh, eh-eh-eh<br /> <br /> Jeongsukhae boijiman nol ttaen noneun yeoja<br /> Ittaeda sipeumyeon mukkeotdeon meori puneun yeoja<br /> Garyeotjiman wenmanhan nochulboda yahan yeoja<br /> Geureon gamgakjeogin yeoja<br /> <br /> Naneun sanai<br /> Jeomjanha boijiman nol ttaen noneun sanai<br /> Ttaega doemyeon wanjeon michyeobeorineun sanai<br /> Geunyukboda sasangi ultungbultunghan sanai<br /> Geureon sanai<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo, hey, geurae baro neo, hey<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo, hey, geurae baro neo, hey<br /> <br /> Jigeumbuteo gal dekkaji gabolkka<br /> <br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Eh-eh-eh, eh-eh-eh<br /> <br /> Ttwineun nom geu wie naneun nom<br /> Baby, baby<br /> Naneun mwol jom aneun nom<br /> <br /> Ttwineun nom geu wie naneun nom<br /> Baby, baby<br /> Naneun mwol jom aneun nom<br /> You know what I&#39;m saying<br /> <br /> Oppan Gangnam style<br /> Eh-eh-eh, eh-eh-eh<br /> Eh, sexy lady<br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Eh-eh-eh, eh-eh-eh<br /> <br /> Oppan Gangnam style<br /> &nbsp;</p>"  
	},
	{
      "id": 103,
      "name_category": "Singles",
      "title": "Gangnam Style (강남스타일) - Diplo Remix (Explicit Version)",
      "image": "https://i.scdn.co/image/ab67706f0000000276bc0b79b225ef4bd2465c04",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1m-xFHIYjbH3Zcxjcp6CKQEHBtPprXWA1",
      "lyrics": "<p>Oppan Gangnam style<br /> Gangnam style<br /> <br /> Najeneun ttasaroun inganjeogin yeoja<br /> Keopi hanjanui yeoyureul aneun pumgyeok inneun yeoja<br /> Bami omyeon simjangi tteugeowojineun yeoja<br /> Geureon banjeon inneun yeoja<br /> <br /> Naneun sanai<br /> Najeneun neomankeum ttasaroun geureon sanai<br /> Keopi sikgido jeone one-shot ttaerineun sanai<br /> Bami omyeon simjangi teojyeobeorineun sanai<br /> Geureon sanai<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo hey geurae baro neo hey<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo hey geurae baro neo hey<br /> <br /> Jigeumbuteo gal dekkaji gabolkka<br /> <br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Eh-eh-eh, eh-eh-eh<br /> <br /> Jeongsukhae boijiman nol ttaen noneun yeoja<br /> Ittaeda sipeumyeon mukkeotdeon meori puneun yeoja<br /> Garyeotjiman wenmanhan nochulboda yahan yeoja<br /> Geureon gamgakjeogin yeoja<br /> <br /> Naneun sanai<br /> Jeomjanha boijiman nol ttaen noneun sanai<br /> Ttaega doemyeon wanjeon michyeobeorineun sanai<br /> Geunyukboda sasangi ultungbultunghan sanai<br /> Geureon sanai<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo, hey, geurae baro neo, hey<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo, hey, geurae baro neo, hey<br /> <br /> Jigeumbuteo gal dekkaji gabolkka<br /> <br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Eh-eh-eh, eh-eh-eh<br /> <br /> Ttwineun nom geu wie naneun nom<br /> Baby, baby<br /> Naneun mwol jom aneun nom<br /> <br /> Ttwineun nom geu wie naneun nom<br /> Baby, baby<br /> Naneun mwol jom aneun nom<br /> You know what I&#39;m saying<br /> <br /> Oppan Gangnam style<br /> Eh-eh-eh, eh-eh-eh<br /> Eh, sexy lady<br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Eh-eh-eh, eh-eh-eh<br /> <br /> Oppan Gangnam style<br /> &nbsp;</p>"  
	},
	{
      "id": 104,
      "name_category": "Singles",
      "title": "Gangnam Style (강남스타일) - Afrojack Remix",
      "image": "https://i.scdn.co/image/ab67706f0000000276bc0b79b225ef4bd2465c04",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1f-hxzboemOuRbCEbmQKaf3DLGCKz0MsF",
      "lyrics": "<p>Oppan Gangnam style<br /> Gangnam style<br /> <br /> Najeneun ttasaroun inganjeogin yeoja<br /> Keopi hanjanui yeoyureul aneun pumgyeok inneun yeoja<br /> Bami omyeon simjangi tteugeowojineun yeoja<br /> Geureon banjeon inneun yeoja<br /> <br /> Naneun sanai<br /> Najeneun neomankeum ttasaroun geureon sanai<br /> Keopi sikgido jeone one-shot ttaerineun sanai<br /> Bami omyeon simjangi teojyeobeorineun sanai<br /> Geureon sanai<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo hey geurae baro neo hey<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo hey geurae baro neo hey<br /> <br /> Jigeumbuteo gal dekkaji gabolkka<br /> <br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Eh-eh-eh, eh-eh-eh<br /> <br /> Jeongsukhae boijiman nol ttaen noneun yeoja<br /> Ittaeda sipeumyeon mukkeotdeon meori puneun yeoja<br /> Garyeotjiman wenmanhan nochulboda yahan yeoja<br /> Geureon gamgakjeogin yeoja<br /> <br /> Naneun sanai<br /> Jeomjanha boijiman nol ttaen noneun sanai<br /> Ttaega doemyeon wanjeon michyeobeorineun sanai<br /> Geunyukboda sasangi ultungbultunghan sanai<br /> Geureon sanai<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo, hey, geurae baro neo, hey<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo, hey, geurae baro neo, hey<br /> <br /> Jigeumbuteo gal dekkaji gabolkka<br /> <br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Eh-eh-eh, eh-eh-eh<br /> <br /> Ttwineun nom geu wie naneun nom<br /> Baby, baby<br /> Naneun mwol jom aneun nom<br /> <br /> Ttwineun nom geu wie naneun nom<br /> Baby, baby<br /> Naneun mwol jom aneun nom<br /> You know what I&#39;m saying<br /> <br /> Oppan Gangnam style<br /> Eh-eh-eh, eh-eh-eh<br /> Eh, sexy lady<br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Eh-eh-eh, eh-eh-eh<br /> <br /> Oppan Gangnam style<br /> &nbsp;</p>"  
	},
	{
      "id": 105,
      "name_category": "Singles",
      "title": "Gangnam Style (강남스타일) - Diplo Remix (Instrumental)",
      "image": "https://i.scdn.co/image/ab67706f0000000276bc0b79b225ef4bd2465c04",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1aiYvRguYrvr5mLN4D6SGZi7gzksQrhZi",
      "lyrics": "<p>Oppan Gangnam style<br /> Gangnam style<br /> <br /> Najeneun ttasaroun inganjeogin yeoja<br /> Keopi hanjanui yeoyureul aneun pumgyeok inneun yeoja<br /> Bami omyeon simjangi tteugeowojineun yeoja<br /> Geureon banjeon inneun yeoja<br /> <br /> Naneun sanai<br /> Najeneun neomankeum ttasaroun geureon sanai<br /> Keopi sikgido jeone one-shot ttaerineun sanai<br /> Bami omyeon simjangi teojyeobeorineun sanai<br /> Geureon sanai<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo hey geurae baro neo hey<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo hey geurae baro neo hey<br /> <br /> Jigeumbuteo gal dekkaji gabolkka<br /> <br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Eh-eh-eh, eh-eh-eh<br /> <br /> Jeongsukhae boijiman nol ttaen noneun yeoja<br /> Ittaeda sipeumyeon mukkeotdeon meori puneun yeoja<br /> Garyeotjiman wenmanhan nochulboda yahan yeoja<br /> Geureon gamgakjeogin yeoja<br /> <br /> Naneun sanai<br /> Jeomjanha boijiman nol ttaen noneun sanai<br /> Ttaega doemyeon wanjeon michyeobeorineun sanai<br /> Geunyukboda sasangi ultungbultunghan sanai<br /> Geureon sanai<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo, hey, geurae baro neo, hey<br /> <br /> Areumdawo sarangseureowo<br /> Geurae neo, hey, geurae baro neo, hey<br /> <br /> Jigeumbuteo gal dekkaji gabolkka<br /> <br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> Gangnam style<br /> <br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Eh-eh-eh, eh-eh-eh<br /> <br /> Ttwineun nom geu wie naneun nom<br /> Baby, baby<br /> Naneun mwol jom aneun nom<br /> <br /> Ttwineun nom geu wie naneun nom<br /> Baby, baby<br /> Naneun mwol jom aneun nom<br /> You know what I&#39;m saying<br /> <br /> Oppan Gangnam style<br /> Eh-eh-eh, eh-eh-eh<br /> Eh, sexy lady<br /> Op, op, op, op<br /> Oppan Gangnam style<br /> <br /> Eh, sexy lady<br /> Op, op, op, op<br /> Eh-eh-eh, eh-eh-eh<br /> <br /> Oppan Gangnam style<br /> &nbsp;</p>"  
	},
	{
      "id": 106,
      "name_category": "Singles",
      "title": "Gangnam Style (강남스타일) - Instrumental",
      "image": "https://i.scdn.co/image/ab67706f0000000276bc0b79b225ef4bd2465c04",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1FsyD5ylPWLtrrHskAqJ-3pJk3EKxeASS",
      "lyrics": "" 
	},
	{
      "id": 107,
      "name_category": "Singles",
      "title": "Hangover",
      "image": "https://i.scdn.co/image/ab67706f0000000276bc0b79b225ef4bd2465c04",
      "link_mp3": "https://drive.google.com/uc?export=download&id=1CWYOqvZLuUI69Or4B1PwCHu2Vo5s6rIK",
      "lyrics": "<p>Hangover, hangover<br /> Hangover, hangover-over-over (bend over)<br /> Hangover, hangover<br /> Hangover, hangover-over-over (bend over)<br /> Party&rsquo;s over, it ain&rsquo;t over<br /> Try to make a bad memory over and over<br /> Hangover, hangover<br /> Hangover, hangover-over-over (bend over)<br /> Hangover, hangover<br /> Hangover, hangover-over-over (bend over)<br /> Party&rsquo;s over, it ain&rsquo;t over<br /> Care to find a single piece of me? Game over (hey)</p> <p>Hangover<br /> Hangover<br /> Hangover, hangover, hangover, hangover-over-over<br /> Hangover, hangover, hangover, hangover-over-over (bend over)<br /> Hangover, hangover, hangover, hangover-over-over<br /> Care to find a single piece of me? Game over</p> <p>Drink &lsquo;till you&rsquo;re drunk<br /> Smoke like a broke stove<br /> Don&rsquo;t quit, take flight<br /> I can&rsquo;t remember last night<br /> It&rsquo;s aight, this the life of a superstar<br /> Sci-fi with that boy trooping hard, couping cars<br /> Snoop go hard in the paint<br /> Drink another cup until I fall flat<br /> All lead and then some<br /> 151, done dilly<br /> Really for sure that<br /> I&rsquo;m throw back intoxicated<br /> Change over, game over, hangover, faded</p> <p>Body shit miss<br /> deche reoki yes kkoekkori moschajgesseu<br /> E-e-eeny, meeny, miny, moe catch a lady by the toe<br /> anyeppeumyeon yeppeoboilttae kkaji pparabeorigo</p> <p>Drink it up and get sick<br /> Bottom&rsquo;s up, get wasted<br /> Pour it up, drink it up, live it up, give it up<br /> Oh, my God, dammit, there&rsquo;s the fucking limit<br /> Pour it up, drink it up, live it up, give it up</p> <p>badeusio<br /> But I can&rsquo;t stop<br /> Making bottles pop until the wheels fall off</p> <p>badeusio<br /> And I can&#39;t quit<br /> I wake up in the morning, do the same shit<br /> Wake up in the morning, do the same shit</p> <p>Hangover<br /> Hangover<br /> Hangover, hangover, hangover, hangover-over-over<br /> Hangover, hangover, hangover, hangover-over-over (bend over)<br /> Hangover, hangover, hangover, hangover-over-over<br /> Care to find a single piece of me? Game over</p> <p>Waking and baking, shaking the flees<br /> Caking and baking, raking the cheese<br /> Early in the morning in the bathroom<br /> On my knees tipping and dripping, flipping the flow<br /> Whipping and dripping a drink on the floor<br /> This is the only way that I was taught a long time ago<br /> Seoul, Korea, you&rsquo;ll see a G-a like me-a<br /> Never would there ever be another like he-a<br /> G-A-N-G-S-T-A, nothing left to say<br /> I done smoked my whole day</p> <p>Baby nareul siheomhae<br /> eoseo na siheomhae<br /> geosigiga geosigihani geosigihago jjage geosigihae<br /> naeireun eopsda era<br /> moreugessda nae bae jjaera<br /> naeirui naneun oneurui neoreul baekpeuro molla</p> <p>Drink it up and get sick<br /> Bottom&rsquo;s up, get wasted<br /> Pour it up, drink it up, live it up, give it up<br /> Oh my God, dammit, there&rsquo;s the fucking limit<br /> Pour it up, drink it up, live it up, give it up</p> <p>badeusio<br /> But I can&rsquo;t stop<br /> Making bottles pop until the wheels fall off</p> <p>badeusio<br /> And I can&#39;t quit<br /> I wake up in the morning do the same shit<br /> Hangover</p> <p>Waking and baking, shaking the flees<br /> Caking and baking, raking the cheese<br /> Early in the morning in the bathroom<br /> On my knees tipping and dripping, flipping the flow<br /> Whipping and dripping a drink on the floor<br /> This is the only way that I was taught a long time ago<br /> Seoul, Korea, you&rsquo;ll see a G-a like me-a<br /> Never would there ever be another like he-a<br /> G-A-N-G-S-T-A, nothing left to say<br /> I done smoked my whole day</p> <p>Hangover, hangover, hangover, hangover-over-over<br /> Hangover, hangover, hangover, hangover-over-over<br /> Hangover, hangover, hangover, hangover-over-over<br /> Hangover, hangover, hangover, hangover</p> <p>Drink it up and get sick<br /> Bottom&rsquo;s up, get wasted<br /> Pour it up, drink it up, live it up, give it up<br /> Oh my God, dammit, there&rsquo;s the fucking limit<br /> Pour it up, drink it up, live it up, give it up</p> <p>badeusio<br /> But I can&rsquo;t stop<br /> Making bottles pop until the wheels fall off</p> <p>badeusio<br /> And I can&#39;t quit<br /> I wake up in the morning do the same shit</p> <p>Hangover, hangover, hangover, hangover-over-over (bend over)<br /> Hangover, hangover, hangover, hangover-over-over (bend over)<br /> Party&rsquo;s over, it ain&rsquo;t over<br /> Try to make a bad memory over and over<br /> Hangover, hangover, hangover, hangover-over-over (bend over)<br /> Hangover, hangover, hangover, hangover-over-over (bend over)<br /> Party&rsquo;s over, it ain&rsquo;t over<br /> Care to find a single piece of me? Game over</p>" 
	}
	
  ]
}
